module.exports = {
	Toilet: [
		{
			"Name": "경신고등학교",
			"Address": "대구광역시 수성구 달구벌대로504길 34 (범어동)",
			"Office": "경신고등학교",
			"Tel": "053-760-0077",
			"Time": "09:00~18:00",
			"Latitude": "35.855446",
			"Longitude": "128.637629"
		},
		{
			"Name": "경신중학교",
			"Address": "대구광역시 수성구 달구벌대로504길 34",
			"Office": "경신중학교",
			"Tel": "053-760-0113",
			"Time": "07:00~20:00",
			"Latitude": "35.855446",
			"Longitude": "128.637629"
		},
		{
			"Name": "대구경동초등학교",
			"Address": "대구광역시 수성구 청호로76길 12 (범어동)",
			"Office": "대구경동초등학교",
			"Tel": "053-232-2976",
			"Time": "09:00~18:00",
			"Latitude": "35.852172",
			"Longitude": "128.639442"
		},
		{
			"Name": "정화중학교",
			"Address": "대구광역시 수성구 청호로84길 123 (범어동)",
			"Office": "정화중학교",
			"Tel": "053-740-1876",
			"Time": "09:00~18:00",
			"Latitude": "35.850249",
			"Longitude": "128.64116"
		},
		{
			"Name": "정화여자고등학교",
			"Address": "대구광역시 수성구 청호로84길 123 (범어동)",
			"Office": "정화여자고등학교",
			"Tel": "053-740-1700",
			"Time": "09:00~18:00",
			"Latitude": "35.850249",
			"Longitude": "128.64116"
		},
		{
			"Name": "대공원시장",
			"Address": "대구광역시 수성구 범어로19길 11 (범어동)",
			"Office": "대공원시장",
			"Tel": "053-755-7441",
			"Time": "09:00~18:00",
			"Latitude": "35.857689",
			"Longitude": "128.635182"
		},
		{
			"Name": "부광빌딩",
			"Address": "대구광역시 수성구 달구벌대로 2500 (범어동)",
			"Office": "부광빌딩",
			"Tel": "053-767-0320",
			"Time": "09:00~24:00",
			"Latitude": "35.858424",
			"Longitude": "128.636152"
		},
		{
			"Name": "대아빌딩",
			"Address": "대구광역시 수성구 달구벌대로 2532 (범어동)",
			"Office": "대아빌딩",
			"Tel": "053-765-5200",
			"Time": "09:00~18:00",
			"Latitude": "35.858444",
			"Longitude": "128.639852"
		},
		{
			"Name": "골드타워",
			"Address": "대구광역시 수성구 달구벌대로 2486 (범어동)",
			"Office": "골드타워",
			"Tel": "053-741-8400",
			"Time": "09:00~18:00",
			"Latitude": "35.858463",
			"Longitude": "128.634503"
		},
		{
			"Name": "KB손해보험",
			"Address": "대구광역시 수성구 달구벌대로 2397 (범어동)",
			"Office": "KB손해보험",
			"Tel": "053-669-7200",
			"Time": "09:00~18:00",
			"Latitude": "35.858077",
			"Longitude": "128.641192"
		},
		{
			"Name": "상동게이트볼장",
			"Address": "대구광역시 수성구 상동 667-42",
			"Office": "상동게이트볼장",
			"Tel": "053-666-2183",
			"Time": "09:00~18:00",
			"Latitude": "35.831043",
			"Longitude": "128.607401"
		},
		{
			"Name": "상동방천주유소",
			"Address": "대구광역시 수성구 신천동로 85 (상동)",
			"Office": "상동방천주유소",
			"Tel": "053-768-5100",
			"Time": "06:00~24:00",
			"Latitude": "35.832662",
			"Longitude": "128.610167"
		},
		{
			"Name": "상동LPG충전소",
			"Address": "대구광역시 수성구 신천동로 51 (상동)",
			"Office": "상동LPG충전소",
			"Tel": "053-764-5050",
			"Time": "24시간",
			"Latitude": "35.829434",
			"Longitude": "128.607787"
		},
		{
			"Name": "버디클럽오일뱅크",
			"Address": "대구광역시 수성구 무학로 12 (상동)",
			"Office": "버디클럽오일뱅크",
			"Tel": "053-768-2600",
			"Time": "24시간",
			"Latitude": "35.828884",
			"Longitude": "128.609828"
		},
		{
			"Name": "동도중학교",
			"Address": "대구광역시 수성구 청호로 350 (범어동)",
			"Office": "동도중학교",
			"Tel": "053-232-7200",
			"Time": "09:00~18:00",
			"Latitude": "35.849448",
			"Longitude": "128.63949"
		},
		{
			"Name": "상동주유소",
			"Address": "대구광역시 수성구 수성로 93 (상동)",
			"Office": "상동주유소",
			"Tel": "053-767-5544",
			"Time": "07:00~22:00",
			"Latitude": "35.833849",
			"Longitude": "128.611182"
		},
		{
			"Name": "수성주유소",
			"Address": "대구광역시 수성구 수성로 1",
			"Office": "수성주유소",
			"Tel": "053-764-3030",
			"Time": "05:00~24:00",
			"Latitude": "35.826061",
			"Longitude": "128.609418"
		},
		{
			"Name": "삼보주유소",
			"Address": "대구광역시 수성구 무학로 61 (상동)",
			"Office": "삼보주유소",
			"Tel": "053-764-3551",
			"Time": "06:00~23:30",
			"Latitude": "35.830026",
			"Longitude": "128.61531"
		},
		{
			"Name": "수성초등학교",
			"Address": "대구광역시 수성구 상화로5길 40 (상동)",
			"Office": "수성초등학교",
			"Tel": "053-232-0707",
			"Time": "08:30~16:30",
			"Latitude": "35.836837",
			"Longitude": "128.610226"
		},
		{
			"Name": "덕화중학교",
			"Address": "대구광역시 수성구 들안로9길 36 (상동)",
			"Office": "덕화중학교",
			"Tel": "053-232-7835",
			"Time": "07:30~18:00",
			"Latitude": "35.832625",
			"Longitude": "128.614936"
		},
		{
			"Name": "한국전파진흥원",
			"Address": "대구광역시 수성구 청수로 66 (상동)",
			"Office": "한국전파진흥원",
			"Tel": "053-766-9001",
			"Time": "07:00~18:00",
			"Latitude": "35.840164",
			"Longitude": "128.615388"
		},
		{
			"Name": "동성초등학교",
			"Address": "대구광역시 수성구 수성로 311 (수성동1가)",
			"Office": "동성초등학교",
			"Tel": "053-232-1506",
			"Time": "09:00~18:00",
			"Latitude": "35.853188",
			"Longitude": "128.612532"
		},
		{
			"Name": "신명여자중학교",
			"Address": "대구광역시 수성구 신천동로 364 (수성동1가)",
			"Office": "신명여자중학교",
			"Tel": "053-232-9296",
			"Time": "09:00~18:00",
			"Latitude": "35.857512",
			"Longitude": "128.609262"
		},
		{
			"Name": "대구남산고등학교",
			"Address": "대구광역시 수성구 신천동로 364 (수성동1가)",
			"Office": "대구남산고등학교",
			"Tel": "053-235-6563",
			"Time": "09:00~18:00",
			"Latitude": "35.857512",
			"Longitude": "128.609262"
		},
		{
			"Name": "수성현대시장",
			"Address": "대구광역시 수성구 신천동로 280 (수성동1가, 수성현대아파트)",
			"Office": "수성현대시장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.849512",
			"Longitude": "128.609412"
		},
		{
			"Name": "대봉교주유소",
			"Address": "대구광역시 수성구 명덕로 414 (수성동2가)",
			"Office": "대봉교주유소",
			"Tel": "053-764-5188",
			"Time": "24시간",
			"Latitude": "35.85413",
			"Longitude": "128.615422"
		},
		{
			"Name": "동중학교",
			"Address": "대구광역시 수성구 수성로76길 33 (수성동2가)",
			"Office": "동중학교",
			"Tel": "053-755-2491",
			"Time": "09:00~18:00",
			"Latitude": "35.85856",
			"Longitude": "128.616158"
		},
		{
			"Name": "동일초등학교",
			"Address": "대구광역시 수성구 들안로 311 (수성동2가)",
			"Office": "동일초등학교",
			"Tel": "053-232-3207",
			"Time": "09:00~18:00",
			"Latitude": "35.858201",
			"Longitude": "128.616982"
		},
		{
			"Name": "태백시장",
			"Address": "대구광역시 수성구 들안로 281 (수성동2가)",
			"Office": "태백시장",
			"Tel": "053-754-7027",
			"Time": "09:00~18:00",
			"Latitude": "35.855106",
			"Longitude": "128.616752"
		},
		{
			"Name": "동성시장",
			"Address": "대구광역시 수성구 수성동2가  39-3",
			"Office": "동성시장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.855934",
			"Longitude": "128.617083"
		},
		{
			"Name": "교보생명빌딩",
			"Address": "대구광역시 수성구 달구벌대로 2330 (수성동2가)",
			"Office": "교보생명빌딩",
			"Tel": "053-755-2221",
			"Time": "09:00~18:00",
			"Latitude": "35.859304",
			"Longitude": "128.616957"
		},
		{
			"Name": "광덕빌딩",
			"Address": "대구광역시 수성구 명덕로 411 (수성동2가)",
			"Office": "광덕빌딩",
			"Tel": "053-746-2727",
			"Time": "09:00~18:00",
			"Latitude": "35.854694",
			"Longitude": "128.615089"
		},
		{
			"Name": "대구은행본점",
			"Address": "대구광역시 수성구 달구벌대로 2310 (수성동2가)",
			"Office": "대구은행본점",
			"Tel": "053-756-2001",
			"Time": "09:00~18:00",
			"Latitude": "35.859077",
			"Longitude": "128.615019"
		},
		{
			"Name": "아조빌딩",
			"Address": "대구광역시 수성구 들안로 274 (수성동3가)",
			"Office": "아조빌딩",
			"Tel": "053-761-4601",
			"Time": "08:00~22:00",
			"Latitude": "35.854497",
			"Longitude": "128.61755"
		},
		{
			"Name": "더좋은병원",
			"Address": "대구광역시 수성구 명덕로 443 (수성동3가)",
			"Office": "의료법인 세청의료재단",
			"Tel": "053-740-1000",
			"Time": "09:00~18:00",
			"Latitude": "35.854543",
			"Longitude": "128.618527"
		},
		{
			"Name": "신천주유소",
			"Address": "대구광역시 수성구 들안로 375 (수성동4가)",
			"Office": "신천주유소",
			"Tel": "053-741-2277",
			"Time": "06:00~24:00",
			"Latitude": "35.86375",
			"Longitude": "128.617688"
		},
		{
			"Name": "대구중앙고등학교",
			"Address": "대구광역시 수성구 신천동로 496",
			"Office": "대구중앙고등학교",
			"Tel": "053-720-8040",
			"Time": "09:00~18:00",
			"Latitude": "35.866927",
			"Longitude": "128.616461"
		},
		{
			"Name": "수성하이츠쇼핑몰",
			"Address": "대구광역시 수성구 수성로 393 (수성동4가, 수성하이츠)",
			"Office": "수성하이츠쇼핑몰관리사무소",
			"Tel": "053-743-9192",
			"Time": "07:00~24:00",
			"Latitude": "35.860813",
			"Longitude": "128.613507"
		},
		{
			"Name": "중앙중학교",
			"Address": "대구광역시 수성구 신천동로 496",
			"Office": "중앙중학교",
			"Tel": "053-752-9667",
			"Time": "09:00~18:00",
			"Latitude": "35.867354",
			"Longitude": "128.615749"
		},
		{
			"Name": "DFC(대구파이낸스센터)",
			"Address": "대구광역시 수성구 청수로 43 (중동)",
			"Office": "대구파이낸스센터",
			"Tel": "053-761-7983",
			"Time": "06:00~24:00",
			"Latitude": "35.84125",
			"Longitude": "128.613001"
		},
		{
			"Name": "대성주유소",
			"Address": "대구광역시 수성구 희망로 146 (중동)",
			"Office": "대성주유소",
			"Tel": "053-764-5124",
			"Time": "06:00~23:00",
			"Latitude": "35.846547",
			"Longitude": "128.614726"
		},
		{
			"Name": "대구개인택시조합제1충전소",
			"Address": "대구광역시 수성구 수성로 286 (중동)",
			"Office": "대구개인택시조합제1충전소",
			"Tel": "053-763-0153",
			"Time": "24시간",
			"Latitude": "35.850931",
			"Longitude": "128.613673"
		},
		{
			"Name": "기분좋은주유소",
			"Address": "대구광역시 수성구 희망로 101-1 (중동)",
			"Office": "기분좋은주유소",
			"Tel": "053-761-6051",
			"Time": "06:00~23:00",
			"Latitude": "35.847354",
			"Longitude": "128.610086"
		},
		{
			"Name": "아름다운주유소",
			"Address": "대구광역시 수성구 수성로 250 (중동)",
			"Office": "아름다운주유소",
			"Tel": "053-762-2692",
			"Time": "24시간",
			"Latitude": "35.847825",
			"Longitude": "128.613334"
		},
		{
			"Name": "수성시장",
			"Address": "대구광역시 수성구 명덕로 420 (수성동2가)",
			"Office": "수성시장",
			"Tel": "053-755-3218",
			"Time": "09:00~18:00",
			"Latitude": "35.855101",
			"Longitude": "128.617075"
		},
		{
			"Name": "동일가스",
			"Address": "대구광역시 수성구 청수로 1 (중동)",
			"Office": "동일가스",
			"Tel": "053-762-8855",
			"Time": "24시간",
			"Latitude": "35.841729",
			"Longitude": "128.608393"
		},
		{
			"Name": "삼육초등학교",
			"Address": "대구광역시 수성구 청수로 22-23 (중동)",
			"Office": "삼육초등학교",
			"Tel": "053-232-5961",
			"Time": "08:00~18:00",
			"Latitude": "35.840074",
			"Longitude": "128.610697"
		},
		{
			"Name": "효성여성병원",
			"Address": "대구광역시 수성구 수성로 194 효성병원",
			"Office": "효성여성병원",
			"Tel": "053-766-7070",
			"Time": "09:00~18:00",
			"Latitude": "35.842914",
			"Longitude": "128.612855"
		},
		{
			"Name": "효성아동병원",
			"Address": "대구광역시 수성구 수성로 200 (중동)",
			"Office": "효성아동병원",
			"Tel": "053-212-7700",
			"Time": "09:00~18:00",
			"Latitude": "35.843253",
			"Longitude": "128.612901"
		},
		{
			"Name": "NH농협은행",
			"Address": "대구광역시 수성구 희망로 124 (중동)",
			"Office": "NH농협은행",
			"Tel": "053-760-3094",
			"Time": "08:00~18:00",
			"Latitude": "35.846839",
			"Longitude": "128.612367"
		},
		{
			"Name": "황금캐슬주유소",
			"Address": "대구광역시 수성구 청수로 172",
			"Office": "황금캐슬주유소",
			"Tel": "053-765-7100",
			"Time": "24시간",
			"Latitude": "35.838876",
			"Longitude": "128.626804"
		},
		{
			"Name": "한일주유소",
			"Address": "대구광역시 수성구 청수로 162 (지산동)",
			"Office": "한일주유소",
			"Tel": "053-766-2966",
			"Time": "06:00~23:00",
			"Latitude": "35.839095",
			"Longitude": "128.625614"
		},
		{
			"Name": "지산주유소",
			"Address": "대구광역시 수성구 지산로14길 63 (지산동)",
			"Office": "지산주유소",
			"Tel": "053-784-2722",
			"Time": "06:00~23:00",
			"Latitude": "35.826528",
			"Longitude": "128.637007"
		},
		{
			"Name": "지봉초등학교",
			"Address": "대구광역시 수성구 지범로31길 45 (지산동)",
			"Office": "지봉초등학교",
			"Tel": "053-781-9273",
			"Time": "08:30~16:30",
			"Latitude": "35.825339",
			"Longitude": "128.640527"
		},
		{
			"Name": "복음선교관",
			"Address": "대구광역시 수성구 동대구로 20 (지산동)",
			"Office": "복음선교관",
			"Tel": "053-765-8006",
			"Time": "09:00~18:00",
			"Latitude": "35.83195",
			"Longitude": "128.623989"
		},
		{
			"Name": "문화주유소",
			"Address": "대구광역시 수성구 청호로 93 (지산동)",
			"Office": "문화주유소",
			"Tel": "053-782-3300",
			"Time": "06:00~23:00",
			"Latitude": "35.826503",
			"Longitude": "128.644332"
		},
		{
			"Name": "능인고등학교",
			"Address": "대구광역시 수성구 무학로 207 (지산동)",
			"Office": "능인고등학교",
			"Tel": "053-235-4420",
			"Time": "09:00~18:00",
			"Latitude": "35.831791",
			"Longitude": "128.632489"
		},
		{
			"Name": "능인중학교",
			"Address": "대구광역시 수성구 무학로 207 (지산동)",
			"Office": "능인중학교",
			"Tel": "053-232-9103",
			"Time": "09:00~18:00",
			"Latitude": "35.831791",
			"Longitude": "128.632489"
		},
		{
			"Name": "지산초등학교",
			"Address": "대구광역시 수성구 지범로17길 3-14 (지산동)",
			"Office": "지산초등학교",
			"Tel": "053-232-0900",
			"Time": "08:30-16:30",
			"Latitude": "35.827213",
			"Longitude": "128.6299"
		},
		{
			"Name": "한패밀리병원",
			"Address": "대구광역시 수성구 동대구로 12 (지산동)",
			"Office": "한패밀리병원",
			"Tel": "053-760-8893",
			"Time": "08:00-20:00",
			"Latitude": "35.831329",
			"Longitude": "128.624014"
		},
		{
			"Name": "대구광역시교통연수원",
			"Address": "대구광역시 수성구 무학로 203 (지산동)",
			"Office": "대구광역시교통연수원",
			"Tel": "053-765-3001",
			"Time": "24시간",
			"Latitude": "35.830384",
			"Longitude": "128.630497"
		},
		{
			"Name": "대림주유소",
			"Address": "대구광역시 수성구 용학로 244 (지산동)",
			"Office": "대림주유소",
			"Tel": "053-781-5151",
			"Time": "06:00~23:00",
			"Latitude": "35.820131",
			"Longitude": "128.634961"
		},
		{
			"Name": "수성지에스주유소",
			"Address": "대구광역시 수성구 지범로 52 (지산동)",
			"Office": "수성지에스주유소",
			"Tel": "053-783-8900",
			"Time": "06:00~23:00",
			"Latitude": "35.82617",
			"Longitude": "128.626639"
		},
		{
			"Name": "신화명품주유소",
			"Address": "대구광역시 수성구 동대구로 74 (지산동)",
			"Office": "신화명품주유소",
			"Tel": "053-767-5142",
			"Time": "06:00~24:00",
			"Latitude": "35.83669",
			"Longitude": "128.624502"
		},
		{
			"Name": "지산중학교",
			"Address": "대구광역시 수성구 지산로3길 68 (지산동)",
			"Office": "지산중학교",
			"Tel": "053-232-6633",
			"Time": "09:00~18:00",
			"Latitude": "35.824656",
			"Longitude": "128.628731"
		},
		{
			"Name": "용지초등학교",
			"Address": "대구광역시 수성구 지산로 12 (지산동)",
			"Office": "용지초등학교",
			"Tel": "053-232-3785",
			"Time": "08:30~16:30",
			"Latitude": "35.822008",
			"Longitude": "128.632722"
		},
		{
			"Name": "지산목련시장",
			"Address": "대구광역시 수성구 지산동  1299-10",
			"Office": "지산목련시장",
			"Tel": "053-783-4927",
			"Time": "09:00~18:00",
			"Latitude": "35.820333",
			"Longitude": "128.632447"
		},
		{
			"Name": "아주빌딩",
			"Address": "대구광역시 수성구 지범로 182 (지산동)",
			"Office": "아주빌딩",
			"Tel": "053-783-2511",
			"Time": "09:00~18:00",
			"Latitude": "35.821102",
			"Longitude": "128.639119"
		},
		{
			"Name": "수성고등학교",
			"Address": "대구광역시 수성구 용학로28길 36 (지산동)",
			"Office": "수성고등학교",
			"Tel": "053-712-8152",
			"Time": "09:00~18:00",
			"Latitude": "35.82103",
			"Longitude": "128.625855"
		},
		{
			"Name": "동아스포츠센터",
			"Address": "대구광역시 수성구 지범로 59 (지산동)",
			"Office": "동아스포츠센터",
			"Tel": "053-784-6277",
			"Time": "09:00~18:00",
			"Latitude": "35.825929",
			"Longitude": "128.629748"
		},
		{
			"Name": "신세계주유소",
			"Address": "대구광역시 수성구 파동로 159 (파동)",
			"Office": "신세계주유소",
			"Tel": "053-763-7894",
			"Time": "06:00~23:00",
			"Latitude": "35.81725",
			"Longitude": "128.613504"
		},
		{
			"Name": "파동주유소",
			"Address": "대구광역시 수성구 파동로 71 (파동)",
			"Office": "파동주유소",
			"Tel": "053-768-8182",
			"Time": "06:00~23:00",
			"Latitude": "35.810516",
			"Longitude": "128.618434"
		},
		{
			"Name": "정다운주유소",
			"Address": "대구광역시 수성구 파동로 59 (파동)",
			"Office": "정다운주유소",
			"Tel": "053-766-8884",
			"Time": "06:00~23:00",
			"Latitude": "35.809709",
			"Longitude": "128.619099"
		},
		{
			"Name": "두산초등학교",
			"Address": "대구광역시 수성구 동대구로6길 31 (지산동)",
			"Office": "두산초등학교",
			"Tel": "053-232-3598",
			"Time": "08:00~17:00",
			"Latitude": "35.832638",
			"Longitude": "128.626254"
		},
		{
			"Name": "대자연주유소",
			"Address": "대구광역시 수성구 파동로 42 (파동)",
			"Office": "대자연주유소",
			"Tel": "053-768-3200",
			"Time": "06:00~23:00",
			"Latitude": "35.808471",
			"Longitude": "128.620833"
		},
		{
			"Name": "수성중학교",
			"Address": "대구광역시 수성구 파동로51길 26-9 (파동)",
			"Office": "수성중학교",
			"Tel": "053-232-6312",
			"Time": "09:00~18:00",
			"Latitude": "35.825599",
			"Longitude": "128.607185"
		},
		{
			"Name": "파동초등학교",
			"Address": "대구광역시 수성구 파동로51길 34 (파동)",
			"Office": "파동초등학교",
			"Tel": "053-232-3090",
			"Time": "08:00~17:00",
			"Latitude": "35.824273",
			"Longitude": "128.607657"
		},
		{
			"Name": "대구장애인종합복지관",
			"Address": "대구광역시 수성구 파동로51길 26-17 (파동)",
			"Office": "대구장애인종합복지관",
			"Tel": "053-763-1011",
			"Time": "08:30~18:00",
			"Latitude": "35.826579",
			"Longitude": "128.607062"
		},
		{
			"Name": "성동초등학교",
			"Address": "대구광역시 수성구 청수로45길 27 (황금동)",
			"Office": "성동초등학교",
			"Tel": "053-770-0502",
			"Time": "09:00~18:00",
			"Latitude": "35.841363",
			"Longitude": "128.632318"
		},
		{
			"Name": "경북고등학교",
			"Address": "대구광역시 수성구 청호로 300 (황금동)",
			"Office": "경북고등학교",
			"Tel": "053-760-5502",
			"Time": "09:00~18:00",
			"Latitude": "35.84445",
			"Longitude": "128.640639"
		},
		{
			"Name": "국립대구박물관",
			"Address": "대구광역시 수성구 청호로 321 (황금동)",
			"Office": "국립대구박물관",
			"Tel": "053-768-6051",
			"Time": "09:00~18:00",
			"Latitude": "35.846088",
			"Longitude": "128.63851"
		},
		{
			"Name": "율당골든게이트",
			"Address": "대구광역시 수성구 청호로 297 (황금동)",
			"Office": "㈜율당골든게이트",
			"Tel": "053-761-8300",
			"Time": "09:00~18:00",
			"Latitude": "35.843919",
			"Longitude": "128.638467"
		},
		{
			"Name": "황금게이트볼장",
			"Address": "대구광역시 수성구 황금동 605-2",
			"Office": "황금게이트볼장",
			"Tel": "053-744-8088",
			"Time": "09:00~18:00",
			"Latitude": "35.843767",
			"Longitude": "128.625564"
		},
		{
			"Name": "사랑가득주유소",
			"Address": "대구광역시 수성구 동대구로 221 (황금동)",
			"Office": "사랑가득주유소",
			"Tel": "053-767-1010",
			"Time": "06:00~24:00",
			"Latitude": "35.850201",
			"Longitude": "128.624536"
		},
		{
			"Name": "믿음가득주유소",
			"Address": "대구광역시 수성구 동대구로 138 (황금동)",
			"Office": "믿음가득주유소",
			"Tel": "053-764-8420",
			"Time": "06:00~24:00",
			"Latitude": "35.842626",
			"Longitude": "128.625041"
		},
		{
			"Name": "동산가스",
			"Address": "대구광역시 수성구 동대구로 116 (황금동)",
			"Office": "㈜동산가스",
			"Tel": "053-763-8877",
			"Time": "24시간",
			"Latitude": "35.840681",
			"Longitude": "128.624737"
		},
		{
			"Name": "황금기름창고주유소",
			"Address": "대구광역시 수성구 청수로 89 (황금동)",
			"Office": "황금기름창고주유소",
			"Tel": "053-766-5151",
			"Time": "24시간",
			"Latitude": "35.840878",
			"Longitude": "128.618195"
		},
		{
			"Name": "만포주유소",
			"Address": "대구광역시 수성구 희망로 211 (황금동)",
			"Office": "만포주유소",
			"Tel": "053-768-5189",
			"Time": "06:00~21:50",
			"Latitude": "35.846752",
			"Longitude": "128.622098"
		},
		{
			"Name": "황금초등학교",
			"Address": "대구광역시 수성구 들안로32길 22 (황금동)",
			"Office": "황금초등학교",
			"Tel": "053-232-2046",
			"Time": "09:00~18:00",
			"Latitude": "35.844021",
			"Longitude": "128.618389"
		},
		{
			"Name": "황금시장",
			"Address": "대구광역시 수성구 청솔로 19 (황금동)",
			"Office": "황금시장",
			"Tel": "053-766-7169",
			"Time": "09:00~18:00",
			"Latitude": "35.84843",
			"Longitude": "128.619974"
		},
		{
			"Name": "화성산업본사사옥",
			"Address": "대구광역시 수성구 동대구로 111 (황금동)",
			"Office": "화성산업본사사옥",
			"Tel": "053-767-2111",
			"Time": "09:00~18:00",
			"Latitude": "35.840326",
			"Longitude": "128.623549"
		},
		{
			"Name": "LGU+황금사옥",
			"Address": "대구광역시 수성구 동대구로 125 (황금동)",
			"Office": "LGU+황금사옥",
			"Tel": "053-712-5390",
			"Time": "08:00~21:00",
			"Latitude": "35.841477",
			"Longitude": "128.623653"
		},
		{
			"Name": "한국방송광고공사",
			"Address": "대구광역시 수성구 동대구로 126 (황금동)",
			"Office": "한국방송광고진흥공사 대구지사",
			"Tel": "053-767-9900",
			"Time": "08:00~22:00",
			"Latitude": "35.841503",
			"Longitude": "128.624794"
		},
		{
			"Name": "우신빌딩",
			"Address": "대구광역시 수성구 동대구로 194 (황금동)",
			"Office": "우신빌딩",
			"Tel": "053-741-6060",
			"Time": "09:00~18:00",
			"Latitude": "35.847703",
			"Longitude": "128.625332"
		},
		{
			"Name": "대구과학고등학교",
			"Address": "대구광역시 수성구 동대구로 154 (황금동)",
			"Office": "대구과학고등학교",
			"Tel": "053-231-7618",
			"Time": "08:00~19:00",
			"Latitude": "35.844321",
			"Longitude": "128.62529"
		},
		{
			"Name": "현대e병원",
			"Address": "대구광역시 수성구 희망로 219 (황금동)",
			"Office": "현대e병원",
			"Tel": "053-762-2009",
			"Time": "09:00~18:00",
			"Latitude": "35.846736",
			"Longitude": "128.622834"
		},
		{
			"Name": "범어1동주민센터",
			"Address": "대구광역시 수성구 범어천로 97 (범어동)",
			"Office": "범어1동주민센터",
			"Tel": "053-666-3542",
			"Time": "09:00~18:00",
			"Latitude": "35.85563",
			"Longitude": "128.622066"
		},
		{
			"Name": "범어지구대",
			"Address": "대구광역시 수성구 동대구로 313 (범어동)",
			"Office": "범어지구대",
			"Tel": "053-600-6307",
			"Time": "09:00~18:00",
			"Latitude": "35.85857",
			"Longitude": "128.625159"
		},
		{
			"Name": "대구지방고용노동청",
			"Address": "대구광역시 수성구 동대구로 231 (범어동)",
			"Office": "대구지방고용노동청",
			"Tel": "053-667-6207",
			"Time": "09:00~18:00",
			"Latitude": "35.851026",
			"Longitude": "128.624506"
		},
		{
			"Name": "수성구청",
			"Address": "대구광역시 수성구 달구벌대로 2450 (범어동)",
			"Office": "수성구청",
			"Tel": "053-666-2262",
			"Time": "09:00~18:00",
			"Latitude": "35.858044",
			"Longitude": "128.630552"
		},
		{
			"Name": "수성경찰서",
			"Address": "대구광역시 수성구 달구벌대로 2460 (범어동)",
			"Office": "수성경찰서",
			"Tel": "053-600-9339",
			"Time": "09:00~18:00",
			"Latitude": "35.85555",
			"Longitude": "128.622026"
		},
		{
			"Name": "범어2동우체국",
			"Address": "대구광역시 수성구 달구벌대로 2465 (범어동)",
			"Office": "범어2동우체국",
			"Tel": "053-756-8361",
			"Time": "09:00~18:00",
			"Latitude": "35.859114",
			"Longitude": "128.632333"
		},
		{
			"Name": "황금중학교",
			"Address": "대구광역시 수성구 들안로32길 40 (황금동)",
			"Office": "황금중학교",
			"Tel": "053-232-7966",
			"Time": "07:00~18:00",
			"Latitude": "35.843492",
			"Longitude": "128.61938"
		},
		{
			"Name": "범어2동주민센터",
			"Address": "대구광역시 수성구 달구벌대로489안길 7 (범어동)",
			"Office": "범어2동주민센터",
			"Tel": "053-666-3554",
			"Time": "24시간",
			"Latitude": "35.860116",
			"Longitude": "128.631296"
		},
		{
			"Name": "대구고용센터",
			"Address": "대구광역시 수성구 동대구로 392 (범어동)",
			"Office": "대구고용센터",
			"Tel": "053-667-6029",
			"Time": "09:00~18:00",
			"Latitude": "35.865378",
			"Longitude": "128.627462"
		},
		{
			"Name": "대구고등지방검찰청",
			"Address": "대구광역시 수성구 동대구로 364",
			"Office": "대구고등지방검찰청",
			"Tel": "053-740-3300",
			"Time": "09:00~18:00",
			"Latitude": "35.863118",
			"Longitude": "128.629188"
		},
		{
			"Name": "대구고등법원",
			"Address": "대구광역시 수성구 동대구로 364",
			"Office": "대구고등법원",
			"Tel": "053-755-1882",
			"Time": "09:00~18:00",
			"Latitude": "35.862165",
			"Longitude": "128.628486"
		},
		{
			"Name": "범어3동주민센터",
			"Address": "대구광역시 수성구 들안로 403(범어동)",
			"Office": "범어3동주민센터",
			"Tel": "053-666-3573",
			"Time": "09:00~18:00",
			"Latitude": "35.866131",
			"Longitude": "128.617819"
		},
		{
			"Name": "범어역",
			"Address": "대구광역시 수성구 달구벌대로 지하2396(범어동)",
			"Office": "대구도시철도공사",
			"Tel": "053-756-9376",
			"Time": "05:30~24:00",
			"Latitude": "35.866103",
			"Longitude": "128.617777"
		},
		{
			"Name": "범어4동주민센터",
			"Address": "대구광역시 수성구 범어로20길 97 (범어동)",
			"Office": "범어4동주민센터",
			"Tel": "053-666-3304",
			"Time": "09:00~18:00",
			"Latitude": "35.858133",
			"Longitude": "128.64128"
		},
		{
			"Name": "범어4동치안센터",
			"Address": "대구광역시 수성구 청호로 421-9 (범어동)",
			"Office": "범어4동치안센터",
			"Tel": "053-600-6311",
			"Time": "09:00~18:00",
			"Latitude": "35.854678",
			"Longitude": "128.63885"
		},
		{
			"Name": "수성구청역",
			"Address": "대구광역시 수성구 달구벌대로 지하2500(범어동)",
			"Office": "대구도시철도공사",
			"Tel": "053-756-7822",
			"Time": "05:30~24:00",
			"Latitude": "35.85853",
			"Longitude": "128.635529"
		},
		{
			"Name": "만촌1동우체국",
			"Address": "대구광역시 수성구 국채보상로 1075 (만촌동)",
			"Office": "만촌1동우체국",
			"Tel": "053-742-0900",
			"Time": "09:00~18:00",
			"Latitude": "35.868904",
			"Longitude": "128.646776"
		},
		{
			"Name": "만촌1동주민센터",
			"Address": "대구광역시 수성구 무열로 167 (만촌동)",
			"Office": "만촌1동주민센터",
			"Tel": "053-666-3305",
			"Time": "09:00~18:00",
			"Latitude": "35.872923",
			"Longitude": "128.646902"
		},
		{
			"Name": "만촌2동주민센터",
			"Address": "대구광역시 수성구 무열로 12 (만촌동)",
			"Office": "만촌2동주민센터",
			"Tel": "053-666-3306",
			"Time": "09:00~18:00",
			"Latitude": "35.859867",
			"Longitude": "128.647232"
		},
		{
			"Name": "만촌역",
			"Address": "대구광역시 수성구 달구벌대로 지하2584(만촌동)",
			"Office": "대구도시철도공사",
			"Tel": "053-751-0287",
			"Time": "05:30~24:00",
			"Latitude": "35.859354",
			"Longitude": "128.644438"
		},
		{
			"Name": "만촌3동주민센터",
			"Address": "대구광역시 수성구 교학로2길 45 (만촌동)",
			"Office": "만촌3동주민센터",
			"Tel": "053-666-3651",
			"Time": "09:00~18:00",
			"Latitude": "35.855526",
			"Longitude": "128.650578"
		},
		{
			"Name": "만촌119안전센터",
			"Address": "대구광역시 수성구 달구벌대로 2658 (만촌동)",
			"Office": "만촌119안전센터",
			"Tel": "053-752-0119",
			"Time": "09:00~18:00",
			"Latitude": "35.855352",
			"Longitude": "128.652115"
		},
		{
			"Name": "수성1가우체국",
			"Address": "대구광역시 수성구 달구벌대로 2272 (수성동1가)",
			"Office": "수성1가우체국",
			"Tel": "053-757-1273",
			"Time": "09:00~18:00",
			"Latitude": "35.860039",
			"Longitude": "128.61091"
		},
		{
			"Name": "수성1가동주민센터",
			"Address": "대구광역시 수성구 명덕로73길 7 (수성동1가)",
			"Office": "수성1가동주민센터",
			"Tel": "053-666-3671",
			"Time": "09:00~18:00",
			"Latitude": "35.85639",
			"Longitude": "128.610624"
		},
		{
			"Name": "수성우체국",
			"Address": "대구광역시 수성구 달구벌대로 2320 (수성동2가)",
			"Office": "수성우체국",
			"Tel": "053-757-1030",
			"Time": "09:00~18:00",
			"Latitude": "35.85933",
			"Longitude": "128.615878"
		},
		{
			"Name": "수성치안센터",
			"Address": "대구광역시 수성구 들안로54길 26 (수성동3가)",
			"Office": "수성치안센터",
			"Tel": "053-763-0113",
			"Time": "09:00~18:00",
			"Latitude": "35.852918",
			"Longitude": "128.618682"
		},
		{
			"Name": "수성2.3가동주민센터",
			"Address": "대구광역시 수성구 명덕로 443-2 (수성동3가)",
			"Office": "수성2.3가동주민센터",
			"Tel": "053-666-3696",
			"Time": "09:00~18:00",
			"Latitude": "35.854744",
			"Longitude": "128.619027"
		},
		{
			"Name": "대구시교육청",
			"Address": "대구광역시 수성구 수성로76길 11 (수성동2가)",
			"Office": "대구시교육청",
			"Tel": "053-231-0552",
			"Time": "09:00~24:00",
			"Latitude": "35.858248",
			"Longitude": "128.615062"
		},
		{
			"Name": "대구은행역",
			"Address": "대구광역시 수성구 달구벌대로 지하2300(수성동)",
			"Office": "대구도시철도공사",
			"Tel": "053-752-0206",
			"Time": "05:30~24:00",
			"Latitude": "35.859077",
			"Longitude": "128.615019"
		},
		{
			"Name": "수성119안전센터",
			"Address": "대구광역시 수성구 들안로60길 30 (수성동3가)",
			"Office": "수성119안전센터",
			"Tel": "053-741-2119",
			"Time": "09:00~18:00",
			"Latitude": "35.856808",
			"Longitude": "128.620919"
		},
		{
			"Name": "수성4가동주민센터",
			"Address": "대구광역시 수성구 들안로67길 64 (수성동4가)",
			"Office": "수성4가동주민센터",
			"Tel": "053-666-3721",
			"Time": "09:00~18:00",
			"Latitude": "35.862663",
			"Longitude": "128.616665"
		},
		{
			"Name": "범어3동치안센터",
			"Address": "대구광역시 수성구 범어천로 147 (수성동4가)",
			"Office": "범어3동치안센터",
			"Tel": "053-600-6309",
			"Time": "09:00~18:00",
			"Latitude": "35.859949",
			"Longitude": "128.622139"
		},
		{
			"Name": "황금1동주민센터",
			"Address": "대구광역시 수성구 청호로57길 10 (황금동)",
			"Office": "황금1동주민센터",
			"Tel": "053-666-3731",
			"Time": "09:00~18:00",
			"Latitude": "35.843988",
			"Longitude": "128.638164"
		},
		{
			"Name": "황금지구대",
			"Address": "대구광역시 수성구 청수로 245 (황금동)",
			"Office": "황금지구대",
			"Tel": "053-600-6318",
			"Time": "09:00~18:00",
			"Latitude": "35.841043",
			"Longitude": "128.634711"
		},
		{
			"Name": "노변공원",
			"Address": "대구광역시 수성구 시지동 501",
			"Office": "노변공원",
			"Tel": "053-666-2835",
			"Time": "24시간",
			"Latitude": "35.839212",
			"Longitude": "128.699037"
		},
		{
			"Name": "황금동우체국",
			"Address": "대구광역시 수성구 청수로 243 (황금동)",
			"Office": "황금동우체국",
			"Tel": "053-763-0177",
			"Time": "09:00~18:00",
			"Latitude": "35.84104",
			"Longitude": "128.634537"
		},
		{
			"Name": "담티역",
			"Address": "대구광역시 수성구 달구벌대로 지하2672(만촌동)",
			"Office": "대구도시철도공사",
			"Tel": "053-752-0959",
			"Time": "05:30~24:00",
			"Latitude": "35.855438",
			"Longitude": "128.650524"
		},
		{
			"Name": "대구시노인종합복지관",
			"Address": "대구광역시 수성구 청수로35길 47 (황금동)",
			"Office": "대구시노인종합복지관",
			"Tel": "053-766-6011",
			"Time": "09:00~18:00",
			"Latitude": "35.84097",
			"Longitude": "128.630054"
		},
		{
			"Name": "수성구청소년수련관",
			"Address": "대구광역시 수성구 청수로45길 100 (황금동)",
			"Office": "수성구청소년수련관",
			"Tel": "053-761-9400",
			"Time": "08:00~22:00",
			"Latitude": "35.844843",
			"Longitude": "128.631904"
		},
		{
			"Name": "황금2동주민센터",
			"Address": "대구광역시 수성구 청수로31길 45 (황금동)",
			"Office": "황금2동주민센터",
			"Tel": "053-666-3761",
			"Time": "09:00~18:00",
			"Latitude": "35.841561",
			"Longitude": "128.625232"
		},
		{
			"Name": "황금2동치안센터",
			"Address": "대구광역시 수성구 들안로42길 17 (황금동)",
			"Office": "황금2동치안센터",
			"Tel": "053-762-0112",
			"Time": "09:00~18:00",
			"Latitude": "35.84954",
			"Longitude": "128.617881"
		},
		{
			"Name": "대구광역시과학교육원",
			"Address": "대구광역시 수성구 동대구로 172 (황금동)",
			"Office": "대구광역시과학교육원",
			"Tel": "053-231-1207",
			"Time": "09:00~18:00",
			"Latitude": "35.845083",
			"Longitude": "128.627012"
		},
		{
			"Name": "어린이회관",
			"Address": "대구광역시 수성구 동대구로 176 (황금동)",
			"Office": "어린이회관",
			"Tel": "053-760-0613",
			"Time": "09:00~18:00",
			"Latitude": "35.846913",
			"Longitude": "128.6272"
		},
		{
			"Name": "중동우체국",
			"Address": "대구광역시 수성구 들안로 137 (중동)",
			"Office": "중동우체국",
			"Tel": "053-764-0014",
			"Time": "09:00~18:00",
			"Latitude": "35.842256",
			"Longitude": "128.616442"
		},
		{
			"Name": "중동주민센터",
			"Address": "대구광역시 수성구 수성로50길 38 (중동)",
			"Office": "중동주민센터",
			"Tel": "053-666-3313",
			"Time": "09:00~18:00",
			"Latitude": "35.847384",
			"Longitude": "128.615104"
		},
		{
			"Name": "수성구보건소",
			"Address": "대구광역시 수성구 수성로 213 (중동)",
			"Office": "수성구보건소",
			"Tel": "053-666-3111",
			"Time": "09:00~18:00",
			"Latitude": "35.844785",
			"Longitude": "128.612212"
		},
		{
			"Name": "중동치안센터",
			"Address": "대구광역시 수성구 희망로 90 (중동)",
			"Office": "중동치안센터",
			"Tel": "053-766-0112",
			"Time": "09:00~18:00",
			"Latitude": "35.847069",
			"Longitude": "128.608679"
		},
		{
			"Name": "상동주민센터",
			"Address": "대구광역시 수성구 들안로9길 56 (상동)",
			"Office": "상동주민센터",
			"Tel": "053-666-3798",
			"Time": "09:00~18:00",
			"Latitude": "35.832159",
			"Longitude": "128.615483"
		},
		{
			"Name": "상동지구대",
			"Address": "대구광역시 수성구 들안로 54 (두산동)",
			"Office": "상동지구대",
			"Tel": "053-600-6312",
			"Time": "09:00~18:00",
			"Latitude": "35.834544",
			"Longitude": "128.61723"
		},
		{
			"Name": "파동우체국",
			"Address": "대구광역시 수성구 파동로 49 (파동)",
			"Office": "파동우체국",
			"Tel": "053-765-0114",
			"Time": "09:00~18:00",
			"Latitude": "35.808726",
			"Longitude": "128.619994"
		},
		{
			"Name": "파동주민센터",
			"Address": "대구광역시 수성구 파동로 136 (파동)",
			"Office": "파동주민센터",
			"Tel": "053-666-3315",
			"Time": "09:00~18:00",
			"Latitude": "35.815527",
			"Longitude": "128.615205"
		},
		{
			"Name": "파동파출소",
			"Address": "대구광역시 수성구 파동로2길 30 (파동)",
			"Office": "파동파출소",
			"Tel": "053-600-6317",
			"Time": "24시간",
			"Latitude": "35.808621",
			"Longitude": "128.621312"
		},
		{
			"Name": "두산동주민센터",
			"Address": "대구광역시 수성구 무학로 112 (두산동)",
			"Office": "두산동주민센터",
			"Tel": "053-666-3316",
			"Time": "09:00~18:00",
			"Latitude": "35.829244",
			"Longitude": "128.620929"
		},
		{
			"Name": "대구광역시보건환경연구원",
			"Address": "대구광역시 수성구 무학로 215 (지산동)",
			"Office": "대구광역시보건환경연구원",
			"Tel": "053-760-1255",
			"Time": "09:00~18:00",
			"Latitude": "35.830105",
			"Longitude": "128.632634"
		},
		{
			"Name": "수성119구조대",
			"Address": "대구광역시 수성구 지범로 151 (지산동)",
			"Office": "수성119구조대",
			"Tel": "053-781-9119",
			"Time": "09:00~18:00",
			"Latitude": "35.823303",
			"Longitude": "128.637027"
		},
		{
			"Name": "한국환경공단 대구경북지역본부",
			"Address": "대구광역시 수성구 무학로 209 (지산동)",
			"Office": "한국환경공단 대구경북지역본부",
			"Tel": "053-280-3886",
			"Time": "09:00~18:00",
			"Latitude": "35.83047",
			"Longitude": "128.631555"
		},
		{
			"Name": "지산우체국",
			"Address": "대구광역시 수성구 지범로 149 (지산동)",
			"Office": "지산우체국",
			"Tel": "053-782-2314",
			"Time": "09:00~18:00",
			"Latitude": "35.823417",
			"Longitude": "128.636776"
		},
		{
			"Name": "수성아트피아",
			"Address": "대구광역시 수성구 무학로 180 (지산동)",
			"Office": "수성문화재단(수성아트피아)",
			"Tel": "053-668-1800",
			"Time": "08:30~22:00",
			"Latitude": "35.829543",
			"Longitude": "128.628415"
		},
		{
			"Name": "지산1동주민센터",
			"Address": "대구광역시 수성구 지범로21길 16(지산동)",
			"Office": "지산1동주민센터",
			"Tel": "053-666-3855",
			"Time": "09:00~21:00",
			"Latitude": "35.822899",
			"Longitude": "128.637508"
		},
		{
			"Name": "황금119안전센터",
			"Address": "대구광역시 수성구 동대구로12길 41 (지산동)",
			"Office": "황금119안전센터",
			"Tel": "053-764-0119",
			"Time": "09:00~18:00",
			"Latitude": "35.835519",
			"Longitude": "128.626452"
		},
		{
			"Name": "대구지방경찰청",
			"Address": "대구광역시 수성구 무학로 227 (지산동)",
			"Office": "대구지방경찰청",
			"Tel": "053-804-2188",
			"Time": "24시간",
			"Latitude": "35.829463",
			"Longitude": "128.634348"
		},
		{
			"Name": "지산2동주민센터",
			"Address": "대구광역시 수성구 용학로33길 9 (지산동)",
			"Office": "지산2동주민센터",
			"Tel": "053-666-3318",
			"Time": "09:00~18:00",
			"Latitude": "35.823137",
			"Longitude": "128.62805"
		},
		{
			"Name": "지산2동치안센터",
			"Address": "대구광역시 수성구 용학로33길 15 (지산동)",
			"Office": "지산2동치안센터",
			"Tel": "053-781-0112",
			"Time": "09:00~18:00",
			"Latitude": "35.823356",
			"Longitude": "128.628112"
		},
		{
			"Name": "범물우체국",
			"Address": "대구광역시 수성구 범안로16길 6 (범물동)",
			"Office": "범물우체국",
			"Tel": "053-784-9356",
			"Time": "09:00~18:00",
			"Latitude": "35.817809",
			"Longitude": "128.646299"
		},
		{
			"Name": "범물1동주민센터",
			"Address": "대구광역시 수성구 범안로 76 (범물동)",
			"Office": "범물1동주민센터",
			"Tel": "053-666-3909",
			"Time": "09:00~18:00",
			"Latitude": "35.817791",
			"Longitude": "128.645985"
		},
		{
			"Name": "상동119안전센터",
			"Address": "대구광역시 수성구 파동로51길 5 (파동)",
			"Office": "상동119안전센터",
			"Tel": "053-765-0119",
			"Time": "09:00~18:00",
			"Latitude": "35.825155",
			"Longitude": "128.60943"
		},
		{
			"Name": "범물치안센터",
			"Address": "대구광역시 수성구 범안로 78 (범물동)",
			"Office": "범물치안센터",
			"Tel": "053-782-0112",
			"Time": "09:00~18:00",
			"Latitude": "35.817933",
			"Longitude": "128.646311"
		},
		{
			"Name": "수성소방서.119구조대.범물119안전센터",
			"Address": "대구광역시 수성구 청호로 87 (범물동)",
			"Office": "수성소방서.119구조대.범물119안전센터",
			"Tel": "053-780-5200",
			"Time": "09:00~18:00",
			"Latitude": "35.825519",
			"Longitude": "128.644264"
		},
		{
			"Name": "범물2동주민센터",
			"Address": "대구광역시 수성구 범안로 52 (범물동)",
			"Office": "범물2동주민센터",
			"Tel": "053-666-3320",
			"Time": "09:00~18:00",
			"Latitude": "35.817568",
			"Longitude": "128.643451"
		},
		{
			"Name": "신매우체국",
			"Address": "대구광역시 수성구 달구벌대로 3182 (신매동)",
			"Office": "신매우체국",
			"Tel": "053-793-6001",
			"Time": "09:00~18:00",
			"Latitude": "35.840592",
			"Longitude": "128.704638"
		},
		{
			"Name": "고산1동주민센터",
			"Address": "대구광역시 수성구 달구벌대로 3260-2 (신매동)",
			"Office": "고산1동주민센터",
			"Tel": "053-666-3321",
			"Time": "09:00~18:00",
			"Latitude": "35.837132",
			"Longitude": "128.712423"
		},
		{
			"Name": "고산119안전센터",
			"Address": "대구광역시 수성구 고산로 105 (신매동)",
			"Office": "고산119안전센터",
			"Tel": "053-791-7119",
			"Time": "09:00~18:00",
			"Latitude": "35.840337",
			"Longitude": "128.704551"
		},
		{
			"Name": "고산1동치안센터",
			"Address": "대구광역시 수성구 신매로 86 (신매동)",
			"Office": "고산1동치안센터",
			"Tel": "053-600-6301",
			"Time": "09:00~18:00",
			"Latitude": "35.837187",
			"Longitude": "128.709041"
		},
		{
			"Name": "신매역",
			"Address": "대구광역시 수성구 달구벌대로 지하3180(매호동)",
			"Office": "대구도시철도공사",
			"Tel": "053-791-0898",
			"Time": "05:30~24:00",
			"Latitude": "35.840366",
			"Longitude": "128.705246"
		},
		{
			"Name": "고산2동주민센터",
			"Address": "대구광역시 수성구 달구벌대로 3091 (시지동)",
			"Office": "고산2동주민센터",
			"Tel": "053-666-3322",
			"Time": "09:00~18:00",
			"Latitude": "35.843509",
			"Longitude": "128.695198"
		},
		{
			"Name": "고산2동치안센터",
			"Address": "대구광역시 수성구 시지로 46 (시지동)",
			"Office": "고산2동치안센터",
			"Tel": "053-600-6302",
			"Time": "09:00~18:00",
			"Latitude": "35.839677",
			"Longitude": "128.694135"
		},
		{
			"Name": "고산역",
			"Address": "대구광역시 수성구 달구벌대로 지하3080(시지동)",
			"Office": "대구도시철도공사",
			"Tel": "053-791-0858",
			"Time": "05:30~24:00",
			"Latitude": "35.84413",
			"Longitude": "128.690378"
		},
		{
			"Name": "대공원역",
			"Address": "대구광역시 수성구 달구벌대로 지하2950(연호동)",
			"Office": "대구도시철도공사",
			"Tel": "053-791-0881",
			"Time": "05:30~24:00",
			"Latitude": "35.84215",
			"Longitude": "128.681074"
		},
		{
			"Name": "연호역",
			"Address": "대구광역시 수성구 달구벌대로 지하2870(연호동)",
			"Office": "대구도시철도공사",
			"Tel": "053-791-0922",
			"Time": "05:30~24:00",
			"Latitude": "35.847073",
			"Longitude": "128.671379"
		},
		{
			"Name": "고산지구대",
			"Address": "대구광역시 수성구 고산로 150 (매호동)",
			"Office": "고산지구대",
			"Tel": "053-600-6303",
			"Time": "09:00~18:00",
			"Latitude": "35.843856",
			"Longitude": "128.706547"
		},
		{
			"Name": "사월역",
			"Address": "대구광역시 수성구 달구벌대로 지하3290(신매동)",
			"Office": "대구도시철도공사",
			"Tel": "053-795-0767",
			"Time": "05:30~24:00",
			"Latitude": "35.836994",
			"Longitude": "128.71652"
		},
		{
			"Name": "신매공원",
			"Address": "대구광역시 수성구 달구벌대로650길 59-6",
			"Office": "신매공원",
			"Tel": "053-666-2835",
			"Time": "24시간",
			"Latitude": "35.837622",
			"Longitude": "128.709608"
		},
		{
			"Name": "매호공원",
			"Address": "대구광역시 수성구 천을로23길 5",
			"Office": "매호공원",
			"Tel": "053-666-2835",
			"Time": "24시간",
			"Latitude": "35.844658",
			"Longitude": "128.703988"
		},
		{
			"Name": "화랑공원",
			"Address": "대구광역시 수성구 만촌로 151",
			"Office": "화랑공원",
			"Tel": "053-666-2835",
			"Time": "24시간",
			"Latitude": "35.872189",
			"Longitude": "128.639342"
		},
		{
			"Name": "지산어린이공원",
			"Address": "대구광역시 수성구 지산동 1013",
			"Office": "지산어린이공원",
			"Tel": "053-666-2835",
			"Time": "24시간",
			"Latitude": "35.835125",
			"Longitude": "128.627453"
		},
		{
			"Name": "범물어린이공원",
			"Address": "대구광역시 수성구 범물동 1376",
			"Office": "범물어린이공원",
			"Tel": "053-666-2835",
			"Time": "24시간",
			"Latitude": "35.817333",
			"Longitude": "128.644512"
		},
		{
			"Name": "수성유원지(지산하수처리장)",
			"Address": "대구광역시 수성구 두산동 499-4",
			"Office": "수성유원지(지산하수처리장)",
			"Tel": "053-666-2835",
			"Time": "24시간",
			"Latitude": "35.829244",
			"Longitude": "128.620929"
		},
		{
			"Name": "관계지어린이공원",
			"Address": "대구광역시 수성구 범물동 1367",
			"Office": "관계지어린이공원",
			"Tel": "053-666-2835",
			"Time": "24시간",
			"Latitude": "35.81456",
			"Longitude": "128.639955"
		},
		{
			"Name": "중앙어린이공원",
			"Address": "대구광역시 수성구 범물동 1348",
			"Office": "중앙어린이공원",
			"Tel": "053-666-2835",
			"Time": "24시간",
			"Latitude": "35.818095",
			"Longitude": "128.639034"
		},
		{
			"Name": "수성유원지(보트장쪽)",
			"Address": "대구광역시 수성구 두산동 554-3",
			"Office": "수성유원지(보트장쪽)",
			"Tel": "053-666-2835",
			"Time": "24시간",
			"Latitude": "35.826518",
			"Longitude": "128.618356"
		},
		{
			"Name": "수성유원지(삼풍아파트 동편)",
			"Address": "대구광역시 수성구 두산동 산21-10",
			"Office": "수성유원지(삼풍아파트 동편)",
			"Tel": "053-666-2835",
			"Time": "24시간",
			"Latitude": "35.824656",
			"Longitude": "128.614666"
		},
		{
			"Name": "수성유원지(구 충혼탑앞)",
			"Address": "대구광역시 수성구 두산동산21-13",
			"Office": "수성유원지(구 충혼탑앞)",
			"Tel": "053-666-2835",
			"Time": "24시간",
			"Latitude": "35.825918",
			"Longitude": "128.61611"
		},
		{
			"Name": "고산3동주민센터",
			"Address": "대구광역시 수성구 고산로 152 (매호동)",
			"Office": "고산3동주민센터",
			"Tel": "053-666-3973",
			"Time": "09:00~18:00",
			"Latitude": "35.844048",
			"Longitude": "128.706613"
		},
		{
			"Name": "배수지어린이공원",
			"Address": "대구광역시 수성구 범물동 1302",
			"Office": "배수지어린이공원",
			"Tel": "053-666-2835",
			"Time": "24시간",
			"Latitude": "35.816369",
			"Longitude": "128.648572"
		},
		{
			"Name": "범물근린공원",
			"Address": "대구광역시 수성구 지범로 232",
			"Office": "범물근린공원",
			"Tel": "053-666-2835",
			"Time": "24시간",
			"Latitude": "35.818568",
			"Longitude": "128.643293"
		},
		{
			"Name": "무학어린이공원",
			"Address": "대구광역시 수성구 지산동 1293",
			"Office": "무학어린이공원",
			"Tel": "053-666-2835",
			"Time": "24시간",
			"Latitude": "35.825179",
			"Longitude": "128.639852"
		},
		{
			"Name": "지산근린공원",
			"Address": "대구광역시 수성구 용학로 267",
			"Office": "지산근린공원",
			"Tel": "053-666-2835",
			"Time": "24시간",
			"Latitude": "35.821252",
			"Longitude": "128.638065"
		},
		{
			"Name": "에덴공원",
			"Address": "대구광역시 수성구 지산동 1272-1",
			"Office": "에덴공원",
			"Tel": "053-666-2835",
			"Time": "24시간",
			"Latitude": "35.821715",
			"Longitude": "128.632647"
		},
		{
			"Name": "화성공원",
			"Address": "대구광역시 수성구 지산동 1256",
			"Office": "화성공원",
			"Tel": "053-666-2835",
			"Time": "24시간",
			"Latitude": "35.825532",
			"Longitude": "128.629445"
		},
		{
			"Name": "시민공원",
			"Address": "대구광역시 수성구 범어동 산228-1",
			"Office": "시민공원",
			"Tel": "053-666-2835",
			"Time": "24시간",
			"Latitude": "35.863372",
			"Longitude": "128.63087"
		},
		{
			"Name": "용두골공중화장실",
			"Address": "대구광역시 수성구 파동 산109-1",
			"Office": "앞산공원관리사무소",
			"Tel": "053-803-5465",
			"Time": "24시간",
			"Latitude": "35.809353",
			"Longitude": "128.607743"
		},
		{
			"Name": "지산지구대",
			"Address": "대구광역시 수성구 지범로 155 (지산동)",
			"Office": "지산지구대",
			"Tel": "053-600-6315",
			"Time": "09:00~18:00",
			"Latitude": "35.823194",
			"Longitude": "128.637184"
		},
		{
			"Name": "용학도서관",
			"Address": "대구광역시 수성구 지범로41길 36 (범물동)",
			"Office": "용학도서관",
			"Tel": "053-782-9600",
			"Time": "09:00~18:00",
			"Latitude": "35.821253",
			"Longitude": "128.646128"
		},
		{
			"Name": "홈플러스대구스타디움 고객화장실",
			"Address": "대구광역시 수성구 유니버시아드로 140",
			"Office": "홈플러스대구스타디움 고객화장실",
			"Tel": "053-664-8124",
			"Time": "10:00~24:00",
			"Latitude": "35.82983",
			"Longitude": "128.690203"
		},
		{
			"Name": "영광메디칼빌딩",
			"Address": "대구광역시 수성구 달구벌대로 2296 (수성동1가)",
			"Office": "영광메디칼빌딩",
			"Tel": "053-741-0009",
			"Time": "09:00~18:00",
			"Latitude": "35.859504",
			"Longitude": "128.61356"
		},
		{
			"Name": "두산문화센터",
			"Address": "대구광역시 수성구 들안로16길 78 (두산동)",
			"Office": "두산문화센터",
			"Tel": "053-666-2542",
			"Time": "09:00~18:00",
			"Latitude": "35.839242",
			"Longitude": "128.618338"
		},
		{
			"Name": "홈플러스수성점",
			"Address": "대구광역시 수성구 동대구로 95 (두산동, 수성에스케이리더스뷰아파트)",
			"Office": "홈플러스수성점",
			"Tel": "053-760-8000",
			"Time": "09:00~24:00",
			"Latitude": "35.83871",
			"Longitude": "128.623042"
		},
		{
			"Name": "대구미술관(전시동)",
			"Address": "대구광역시 수성구 미술관로 40 (삼덕동)",
			"Office": "대구미술관(전시동)",
			"Tel": "053-790-3000",
			"Time": "09:00~18:00",
			"Latitude": "35.827626",
			"Longitude": "128.67395"
		},
		{
			"Name": "들안길초등학교",
			"Address": "대구광역시 수성구 들안로16길 580",
			"Office": "들안길초등학교",
			"Tel": "053-232-5520",
			"Time": "09:00~18:00",
			"Latitude": "35.838918",
			"Longitude": "128.618451"
		},
		{
			"Name": "수성구청소년수련원",
			"Address": "대구광역시 수성구 진밭길 409",
			"Office": "수성구청소년수련원",
			"Tel": "053-784-1318",
			"Time": "09:00~18:00",
			"Latitude": "35.799003",
			"Longitude": "128.672302"
		},
		{
			"Name": "수성패밀리파크",
			"Address": "대구광역시 수성구 고모동 20-1",
			"Office": "수성패밀리파크",
			"Tel": "053-666-2835",
			"Time": "24시간",
			"Latitude": "35.871264",
			"Longitude": "128.673018"
		},
		{
			"Name": "무열로119안전센터",
			"Address": "대구광역시 수성구 무열로 139 (만촌동)",
			"Office": "무열로119안전센터",
			"Tel": "053-741-0119",
			"Time": "09:00~18:00",
			"Latitude": "35.870698",
			"Longitude": "128.648153"
		},
		{
			"Name": "범어도서관",
			"Address": "대구광역시 수성구 달구벌대로 2451",
			"Office": "범어도서관",
			"Tel": "053-668-1600",
			"Time": "09:00~18:00",
			"Latitude": "35.85969",
			"Longitude": "128.630715"
		},
		{
			"Name": "만촌지구대",
			"Address": "대구광역시 수성구 무열로 111",
			"Office": "만촌지구대",
			"Tel": "053-600-6305",
			"Time": "24시간",
			"Latitude": "35.868308",
			"Longitude": "128.64887"
		},
		{
			"Name": "만촌1동치안센터",
			"Address": "대구광역시 수성구 무열로 196",
			"Office": "만촌지구대",
			"Tel": "053-600-6304",
			"Time": "09:00~18:00",
			"Latitude": "35.867998",
			"Longitude": "128.649043"
		},
		{
			"Name": "수성시장역",
			"Address": "대구광역시 수성구 명덕로 420(수성동2가)",
			"Office": "대구도시철도공사",
			"Tel": "053-640-7581",
			"Time": "05:30~24:00",
			"Latitude": "35.854489",
			"Longitude": "128.616586"
		},
		{
			"Name": "수성구민운동장역",
			"Address": "대구광역시 수성구 동대구로 248(범어동)",
			"Office": "대구도시철도공사",
			"Tel": "053-640-7581",
			"Time": "05:30~24:00",
			"Latitude": "35.854005",
			"Longitude": "128.624071"
		},
		{
			"Name": "어린이회관역",
			"Address": "대구광역시 수성구 동대구로 166(황금동)",
			"Office": "대구도시철도공사",
			"Tel": "053-640-7611",
			"Time": "05:30~24:00",
			"Latitude": "35.843137",
			"Longitude": "128.624497"
		},
		{
			"Name": "황금역",
			"Address": "대구광역시 수성구 동대구로 100(두산동)",
			"Office": "대구도시철도공사",
			"Tel": "053-640-7611",
			"Time": "05:30~24:00",
			"Latitude": "35.83505",
			"Longitude": "128.623625"
		},
		{
			"Name": "수성못역",
			"Address": "대구광역시 수성구 동대구로 14(지산동)",
			"Office": "대구도시철도공사",
			"Tel": "053-640-7611",
			"Time": "05:30~24:00",
			"Latitude": "35.835042",
			"Longitude": "128.624017"
		},
		{
			"Name": "지산역",
			"Address": "대구광역시 수성구 지범로 100(지산동)",
			"Office": "대구도시철도공사",
			"Tel": "053-640-7611",
			"Time": "05:30~24:00",
			"Latitude": "35.825262",
			"Longitude": "128.631858"
		},
		{
			"Name": "범물역",
			"Address": "대구광역시 수성구 지범로 194(범물동)",
			"Office": "대구도시철도공사",
			"Tel": "053-640-7611",
			"Time": "05:30~24:00",
			"Latitude": "35.819839",
			"Longitude": "128.642468"
		},
		{
			"Name": "파동어린이도서관(건물2층)",
			"Address": "대구광역시 수성구 파동로 102 (파동)",
			"Office": "파동어린이도서관(건물2층)",
			"Tel": "053-668-1801",
			"Time": "09:00~18:00",
			"Latitude": "35.812896",
			"Longitude": "128.61714"
		},
		{
			"Name": "용지역",
			"Address": "대구광역시 수성구 범안로 83(범물동)",
			"Office": "대구도시철도공사",
			"Tel": "053-640-7611",
			"Time": "05:30~24:00",
			"Latitude": "35.818743",
			"Longitude": "128.647555"
		},
		{
			"Name": "고산도서관",
			"Address": "대구광역시 수성구 달구벌대로650길 6(신매동)",
			"Office": "고산도서관",
			"Tel": "053-668-1900",
			"Time": "09:00~18:00",
			"Latitude": "35.840893",
			"Longitude": "128.71058"
		},
		{
			"Name": "고산건강생활지원센터",
			"Address": "대구광역시 수성구 욱수천로 99(신매동)",
			"Office": "고산건강생활지원센터",
			"Tel": "053-666-3160",
			"Time": "09:00~18:00",
			"Latitude": "35.837382",
			"Longitude": "128.712812"
		},
		{
			"Name": "수성국민체육센터",
			"Address": "대구광역시 수성구 동대구로50길 121-10(범어동)",
			"Office": "수성국민체육센터",
			"Tel": "053-666-2192",
			"Time": "09:00~18:00",
			"Latitude": "35.847067",
			"Longitude": "128.631545"
		},
		{
			"Name": "대구육상진흥센터",
			"Address": "대구광역시 수성구 미술관로 88",
			"Office": "육상진흥센터",
			"Tel": "053-790-4013",
			"Time": "09:00~18:00",
			"Latitude": "35.828306",
			"Longitude": "128.678956"
		},
		{
			"Name": "시민생활스포츠센터",
			"Address": "대구광역시 수성구 미술관로 88",
			"Office": "육상진흥센터",
			"Tel": "053-790-4013",
			"Time": "09:00~18:00",
			"Latitude": "35.828558",
			"Longitude": "128.677711"
		},
		{
			"Name": "창성빌딩",
			"Address": "대구광역시 수성구 달구벌대로 3206 (신매동)",
			"Office": "창성빌딩",
			"Tel": "053-793-9941",
			"Time": "09:00~18:00",
			"Latitude": "35.839823",
			"Longitude": "128.707386"
		},
		{
			"Name": "한국광유㈜사월주유소",
			"Address": "대구광역시 수성구 달구벌대로 3300 (신매동)",
			"Office": "한국광유㈜사월주유소",
			"Tel": "053-811-7009",
			"Time": "06:00~23:00",
			"Latitude": "35.836389",
			"Longitude": "128.716791"
		},
		{
			"Name": "신매초등학교",
			"Address": "대구광역시 수성구 달구벌대로650길 26 (신매동)",
			"Office": "신매초등학교",
			"Tel": "053-232-4280",
			"Time": "09:00~18:00",
			"Latitude": "35.836552",
			"Longitude": "128.709212"
		},
		{
			"Name": "사월초등학교",
			"Address": "대구광역시 수성구 달구벌대로656길 46 (신매동)",
			"Office": "사월초등학교",
			"Tel": "053-232-5242",
			"Time": "08:00~18:00",
			"Latitude": "35.833754",
			"Longitude": "128.715327"
		},
		{
			"Name": "시지중학교",
			"Address": "대구광역시 수성구 신매로 66 (신매동)",
			"Office": "시지중학교",
			"Tel": "053-790-7790",
			"Time": "09:00~18:00",
			"Latitude": "35.835549",
			"Longitude": "128.708953"
		},
		{
			"Name": "시지고등학교",
			"Address": "대구광역시 수성구 신매로 6 (신매동)",
			"Office": "시지고등학교",
			"Tel": "053-231-4684",
			"Time": "09:00~18:00",
			"Latitude": "35.830179",
			"Longitude": "128.707377"
		},
		{
			"Name": "욱수초등학교",
			"Address": "대구광역시 수성구 신매로 20 (신매동)",
			"Office": "욱수초등학교",
			"Tel": "053-232-4400",
			"Time": "09:00~18:00",
			"Latitude": "35.831085",
			"Longitude": "128.707518"
		},
		{
			"Name": "천주성삼병원",
			"Address": "대구광역시 수성구 달구벌대로 3190 (신매동)",
			"Office": "천주성삼병원",
			"Tel": "053-790-1000",
			"Time": "24시간",
			"Latitude": "35.840265",
			"Longitude": "128.705751"
		},
		{
			"Name": "대구은행시지점",
			"Address": "대구광역시 수성구 달구벌대로 3196 (신매동)",
			"Office": "대구은행시지점",
			"Tel": "053-804-4568",
			"Time": "09:00~16:00",
			"Latitude": "35.840174",
			"Longitude": "128.706195"
		},
		{
			"Name": "이마트시지점",
			"Address": "대구광역시 수성구 고산로 101 (신매동)",
			"Office": "이마트시지점",
			"Tel": "053-718-1100",
			"Time": "10:00~24:00",
			"Latitude": "35.839345",
			"Longitude": "128.70404"
		},
		{
			"Name": "아레나스포츠센터",
			"Address": "대구광역시 수성구 달구벌대로 3188 (신매동)",
			"Office": "아레나스포츠센터",
			"Tel": "053-792-6000",
			"Time": "09:00~18:00",
			"Latitude": "35.840366",
			"Longitude": "128.705246"
		},
		{
			"Name": "덕원중학교",
			"Address": "대구광역시 수성구 욱수길 37 (욱수동)",
			"Office": "덕원중학교",
			"Tel": "053-232-8553",
			"Time": "08:20~16:00",
			"Latitude": "35.825416",
			"Longitude": "128.70663"
		},
		{
			"Name": "덕원고등학교",
			"Address": "대구광역시 수성구 욱수길 37 (욱수동)",
			"Office": "덕원고등학교",
			"Tel": "053-235-5442",
			"Time": "09:00~18:00",
			"Latitude": "35.825416",
			"Longitude": "128.70663"
		},
		{
			"Name": "대구시시지노인병원",
			"Address": "대구광역시 수성구 유니버시아드로 365 (욱수동)",
			"Office": "대구시시지노인병원",
			"Tel": "053-812-1212",
			"Time": "24시간",
			"Latitude": "35.829091",
			"Longitude": "128.710507"
		},
		{
			"Name": "근토빌딩",
			"Address": "대구광역시 수성구 고산로 98 (신매동)",
			"Office": "근토빌딩",
			"Tel": "053-791-7667",
			"Time": "09:00~18:00",
			"Latitude": "35.839481",
			"Longitude": "128.704858"
		},
		{
			"Name": "M타워",
			"Address": "대구광역시 수성구 달구벌대로 3210 (신매동)",
			"Office": "M타워",
			"Tel": "053-793-1804",
			"Time": "09:00~18:00",
			"Latitude": "35.839658",
			"Longitude": "128.707689"
		},
		{
			"Name": "노변주유소",
			"Address": "대구광역시 수성구 달구벌대로 3142 (노변동)",
			"Office": "노변주유소",
			"Tel": "053-791-5493",
			"Time": "05:30~24:00",
			"Latitude": "35.841434",
			"Longitude": "128.70043"
		},
		{
			"Name": "대구자연과학고",
			"Address": "대구광역시 수성구 달구벌대로 3170",
			"Office": "대구자연과학고",
			"Tel": "053-231-8014",
			"Time": "09:00~18:00",
			"Latitude": "35.835266",
			"Longitude": "128.701007"
		},
		{
			"Name": "노변중학교",
			"Address": "대구광역시 수성구 시지로 66 (노변동)",
			"Office": "노변중학교",
			"Tel": "053-232-8040",
			"Time": "09:00~18:00",
			"Latitude": "35.838279",
			"Longitude": "128.694362"
		},
		{
			"Name": "청림초등학교",
			"Address": "대구광역시 수성구 고산로 51(노변동)",
			"Office": "청림초등학교",
			"Tel": "053-232-5166",
			"Time": "09:00~18:00",
			"Latitude": "35.83549",
			"Longitude": "128.703498"
		},
		{
			"Name": "청곡종합사회복지관",
			"Address": "대구광역시 수성구 노변공원로 49-1 (노변동)",
			"Office": "청곡종합사회복지관",
			"Tel": "053-791-9411",
			"Time": "08:30~20:00",
			"Latitude": "35.837608",
			"Longitude": "128.698575"
		},
		{
			"Name": "대구스타디움(주경기장)",
			"Address": "대구광역시 수성구 유니버시아드로 180",
			"Office": "체육시설관리사무소",
			"Tel": "053-602-2042",
			"Time": "09:00~18:00",
			"Latitude": "35.82983",
			"Longitude": "128.690203"
		},
		{
			"Name": "대구스타디움(보조경기장)",
			"Address": "대구광역시 수성구 유니버시아드로 180",
			"Office": "대구스타디움(보조경기장)",
			"Tel": "053-602-2042",
			"Time": "18:00~23:00",
			"Latitude": "35.82983",
			"Longitude": "128.690203"
		},
		{
			"Name": "대구스타디움(제1주차장)",
			"Address": "대구광역시 수성구 유니버시아드로 180",
			"Office": "대구스타디움(제1주차장)",
			"Tel": "053-602-2042",
			"Time": "24시간",
			"Latitude": "35.82983",
			"Longitude": "128.690203"
		},
		{
			"Name": "대구스타디움(제2주차장)",
			"Address": "대구광역시 수성구 유니버시아드로 180",
			"Office": "대구스타디움(제2주차장)",
			"Tel": "053-602-2042",
			"Time": "24시간",
			"Latitude": "35.82983",
			"Longitude": "128.690203"
		},
		{
			"Name": "큰믿음주유소",
			"Address": "대구광역시 수성구 지범로 50 (두산동)",
			"Office": "큰믿음주유소",
			"Tel": "053-783-6886",
			"Time": "06:00~23:00",
			"Latitude": "35.826083",
			"Longitude": "128.62597"
		},
		{
			"Name": "대구스타디움(종합안내소)",
			"Address": "대구광역시 수성구 유니버시아드로 180",
			"Office": "대구스탸디움(종합안내소)",
			"Tel": "053-602-2042",
			"Time": "24시간",
			"Latitude": "35.82983",
			"Longitude": "128.690203"
		},
		{
			"Name": "대구스타디움(야외공연장",
			"Address": "대구광역시 수성구 유니버시아드로 180",
			"Office": "대구스타디움(야외공연장",
			"Tel": "053-602-2042",
			"Time": "24시간",
			"Latitude": "35.82983",
			"Longitude": "128.690203"
		},
		{
			"Name": "대구스타디움(수변건물)",
			"Address": "대구광역시 수성구 유니버시아드로 180",
			"Office": "대구스타디움(수변건물)",
			"Tel": "053-602-2042",
			"Time": "24시간",
			"Latitude": "35.82983",
			"Longitude": "128.690203"
		},
		{
			"Name": "대구스타디움 간이화장실(1)",
			"Address": "대구광역시 수성구 유니버시아드로 180",
			"Office": "대구스타디움 간이화장실(1)",
			"Tel": "053-602-2042",
			"Time": "24시간",
			"Latitude": "35.82983",
			"Longitude": "128.690203"
		},
		{
			"Name": "대구스타디움 간이화장실(2)",
			"Address": "대구광역시 수성구 유니버시아드로 180",
			"Office": "대구스타디움 간이화장실(2)",
			"Tel": "053-602-2042",
			"Time": "24시간",
			"Latitude": "35.82983",
			"Longitude": "128.690203"
		},
		{
			"Name": "대구스타디움 간이화장실(3)",
			"Address": "대구광역시 수성구 유니버시아드로 180",
			"Office": "대구스타디움 간이화장실(3)",
			"Tel": "053-602-2042",
			"Time": "24시간",
			"Latitude": "35.82983",
			"Longitude": "128.690203"
		},
		{
			"Name": "화남주유소",
			"Address": "대구광역시 수성구 달구벌대로 3063 (시지동)",
			"Office": "화남주유소",
			"Tel": "053-791-8900",
			"Time": "06:00~24:00",
			"Latitude": "35.843376",
			"Longitude": "128.692008"
		},
		{
			"Name": "노변초등학교",
			"Address": "대구광역시 수성구 노변공원로 52 (시지동)",
			"Office": "노변초등학교",
			"Tel": "053-232-4540",
			"Time": "09:00~17:00",
			"Latitude": "35.837626",
			"Longitude": "128.697558"
		},
		{
			"Name": "고산초등학교",
			"Address": "대구광역시 수성구 달구벌대로 3067 (시지동)",
			"Office": "고산초등학교",
			"Tel": "053-790-9000",
			"Time": "09:00~18:00",
			"Latitude": "35.844317",
			"Longitude": "128.693198"
		},
		{
			"Name": "고산중학교",
			"Address": "대구광역시 수성구 천을로 71 (시지동)",
			"Office": "고산중학교",
			"Tel": "053-232-7500",
			"Time": "08:00~18:00",
			"Latitude": "35.845282",
			"Longitude": "128.698999"
		},
		{
			"Name": "파티마여성병원",
			"Address": "대구광역시 수성구 달구벌대로 3119 (시지동)",
			"Office": "파티마여성병원",
			"Tel": "053-790-9488",
			"Time": "09:00~18:00",
			"Latitude": "35.842848",
			"Longitude": "128.698391"
		},
		{
			"Name": "연호주유소",
			"Address": "대구광역시 수성구 달구벌대로 2858 (연호동)",
			"Office": "연호주유소",
			"Tel": "053-791-9211",
			"Time": "06:00~23:00",
			"Latitude": "35.846558",
			"Longitude": "128.671166"
		},
		{
			"Name": "수성셀프주유소",
			"Address": "대구광역시 수성구 달구벌대로 2938 (연호동)",
			"Office": "수성셀프주유소",
			"Tel": "053-247-0051",
			"Time": "06:00~23:00",
			"Latitude": "35.842887",
			"Longitude": "128.678626"
		},
		{
			"Name": "그린주유소",
			"Address": "대구광역시 수성구 달구벌대로 2899 (연호동)",
			"Office": "그린주유소",
			"Tel": "053-792-0891",
			"Time": "06:00~23:00",
			"Latitude": "35.845182",
			"Longitude": "128.675543"
		},
		{
			"Name": "연호게이트볼장",
			"Address": "대구광역시 수성구 달구벌대로569길 10 (연호동)",
			"Office": "연호게이트볼장",
			"Tel": "053-666-2183",
			"Time": "09:00~18:00",
			"Latitude": "35.847504",
			"Longitude": "128.672134"
		},
		{
			"Name": "대구매호초등학교",
			"Address": "대구광역시 수성구 달구벌대로647길 30 (매호동)",
			"Office": "대구매호초등학교",
			"Tel": "053-790-1906",
			"Time": "08:30~16:30",
			"Latitude": "35.841593",
			"Longitude": "128.712459"
		},
		{
			"Name": "매호중학교",
			"Address": "대구광역시 수성구 천을로 106 (매호동)",
			"Office": "매호중학교",
			"Tel": "053-232-7391",
			"Time": "09:00~18:00",
			"Latitude": "35.843921",
			"Longitude": "128.702296"
		},
		{
			"Name": "시지초등학교",
			"Address": "대구광역시 수성구 달구벌대로631길 17 (매호동)",
			"Office": "시지초등학교",
			"Tel": "053-232-4312",
			"Time": "06:00~19:00",
			"Latitude": "35.843725",
			"Longitude": "128.703503"
		},
		{
			"Name": "매동초등학교",
			"Address": "대구광역시 수성구 천을로31길 16 (매호동)",
			"Office": "매동초등학교",
			"Tel": "053-232-5370",
			"Time": "08:30-16:00",
			"Latitude": "35.845027",
			"Longitude": "128.709212"
		},
		{
			"Name": "대한주유소",
			"Address": "대구광역시 수성구 달구벌대로 3322",
			"Office": "대한주유소",
			"Tel": "053-814-0088",
			"Time": "06:00~23:00",
			"Latitude": "35.835935",
			"Longitude": "128.719063"
		},
		{
			"Name": "보람365일 할인주유소",
			"Address": "대구광역시 수성구 달구벌대로 3299",
			"Office": "보람365일 할인주유소",
			"Tel": "053-793-9335",
			"Time": "24시간",
			"Latitude": "35.837149",
			"Longitude": "128.716868"
		},
		{
			"Name": "부강주유소",
			"Address": "대구광역시 수성구 달구벌대로 3297 (사월동)",
			"Office": "부강주유소",
			"Tel": "053-815-9040",
			"Time": "24시간",
			"Latitude": "35.837219",
			"Longitude": "128.716617"
		},
		{
			"Name": "대경주유소",
			"Address": "대구광역시 수성구 달구벌대로 3219 (신매동)",
			"Office": "대경주유소",
			"Tel": "053-792-0612",
			"Time": "24시간",
			"Latitude": "35.839973",
			"Longitude": "128.708763"
		},
		{
			"Name": "동신주유소",
			"Address": "대구광역시 수성구 청수로 94 (두산동)",
			"Office": "동신주유소",
			"Tel": "053-768-8383",
			"Time": "06:00~23:00",
			"Latitude": "35.839918",
			"Longitude": "128.61843"
		},
		{
			"Name": "두산주유소",
			"Address": "대구광역시 수성구 지범로 43-5 (두산동)",
			"Office": "두산주유소",
			"Tel": "053-782-5180",
			"Time": "06:00~23:00",
			"Latitude": "35.826931",
			"Longitude": "128.626537"
		},
		{
			"Name": "불교한방병원",
			"Address": "대구광역시 수성구 용학로25길 6 (두산동)",
			"Office": "불교한방병원",
			"Tel": "053-780-1010",
			"Time": "09:00~18:00",
			"Latitude": "35.823991",
			"Longitude": "128.624241"
		},
		{
			"Name": "㈜대구방송TBC",
			"Address": "대구광역시 수성구 동대구로 23 (두산동)",
			"Office": "㈜대구방송TBC",
			"Tel": "053-760-1893",
			"Time": "07:50~18:30",
			"Latitude": "35.832361",
			"Longitude": "128.622769"
		},
		{
			"Name": "동대구가스충전소",
			"Address": "대구광역시 수성구 국채보상로 913 (만촌동)",
			"Office": "동대구가스충전소",
			"Tel": "053-756-0401",
			"Time": "24시간",
			"Latitude": "35.8671",
			"Longitude": "128.630495"
		},
		{
			"Name": "메트로팔레스주유소",
			"Address": "대구광역시 수성구 화랑로 20 (만촌동)",
			"Office": "메트로팔레스주유소",
			"Tel": "053-754-1001",
			"Time": "06:00~24:00",
			"Latitude": "35.868167",
			"Longitude": "128.631418"
		},
		{
			"Name": "흥구석유만촌주유소",
			"Address": "대구광역시 수성구 화랑로 170 (만촌동)",
			"Office": "흥구석유만촌주유소",
			"Tel": "053-743-3514",
			"Time": "06:00~23:00",
			"Latitude": "35.875778",
			"Longitude": "128.644456"
		},
		{
			"Name": "무열로주유소",
			"Address": "대구광역시 수성구 무열로 181 (만촌동)",
			"Office": "무열로주유소",
			"Tel": "053-754-5915",
			"Time": "05:00~24:00",
			"Latitude": "35.874074",
			"Longitude": "128.646166"
		},
		{
			"Name": "경북광유㈜중앙2주유소",
			"Address": "대구광역시 수성구 화랑로 138 (만촌동)",
			"Office": "경북광유㈜중앙2주유소",
			"Tel": "053-745-0049",
			"Time": "06:00~23:00",
			"Latitude": "35.874127",
			"Longitude": "128.641637"
		},
		{
			"Name": "대구동부중학교",
			"Address": "대구광역시 수성구 화랑로32길 74 (만촌동)",
			"Office": "대구동부중학교",
			"Tel": "053-232-7065",
			"Time": "09:00~18:00",
			"Latitude": "35.872527",
			"Longitude": "128.644317"
		},
		{
			"Name": "중앙초등학교",
			"Address": "대구광역시 수성구 만촌로 125 (만촌동)",
			"Office": "중앙초등학교",
			"Tel": "053-232-4905",
			"Time": "09:00~18:00",
			"Latitude": "35.869739",
			"Longitude": "128.640418"
		},
		{
			"Name": "동문고등학교",
			"Address": "대구광역시 수성구 효행로 17 (만촌동)",
			"Office": "동문고등학교",
			"Tel": "053-231-6200",
			"Time": "09:00~18:00",
			"Latitude": "35.876418",
			"Longitude": "128.650902"
		},
		{
			"Name": "동원중학교",
			"Address": "대구광역시 수성구 효행로2길 81 (만촌동)",
			"Office": "동원중학교",
			"Tel": "053-954-3855",
			"Time": "09:00~19:00",
			"Latitude": "35.875302",
			"Longitude": "128.651321"
		},
		{
			"Name": "동문초등학교",
			"Address": "대구광역시 수성구 효행로2길 111 (만촌동)",
			"Office": "동문초등학교",
			"Tel": "053-957-0523",
			"Time": "09:00~18:00",
			"Latitude": "35.874856",
			"Longitude": "128.652118"
		},
		{
			"Name": "만촌시장",
			"Address": "대구광역시 수성구 무열로29길 24 (만촌동)",
			"Office": "만촌시장",
			"Tel": "053-745-7237",
			"Time": "09:00~18:00",
			"Latitude": "35.871827",
			"Longitude": "128.646421"
		},
		{
			"Name": "만촌자전거경기장",
			"Address": "대구광역시 수성구 팔현길 241 (만촌동)",
			"Office": "만촌자전거경기장",
			"Tel": "053-955-2006",
			"Time": "24시간",
			"Latitude": "35.873259",
			"Longitude": "128.657732"
		},
		{
			"Name": "만촌인라인롤러경기장",
			"Address": "대구광역시 수성구 팔현길 241 (만촌동)",
			"Office": "만촌인라인롤러경기장",
			"Tel": "053-959-9212",
			"Time": "09:00~18:00",
			"Latitude": "35.873259",
			"Longitude": "128.657732"
		},
		{
			"Name": "동원빌딩",
			"Address": "대구광역시 수성구 화랑로 150 (만촌동)",
			"Office": "동원빌딩",
			"Tel": "053-744-8804",
			"Time": "09:00~18:00",
			"Latitude": "35.874778",
			"Longitude": "128.642543"
		},
		{
			"Name": "㈜일선 이주빌딩",
			"Address": "대구광역시 수성구 화랑로 68 (만촌동)",
			"Office": "㈜일선 이주빌딩",
			"Tel": "053-752-0728",
			"Time": "09:00~18:00",
			"Latitude": "35.871483",
			"Longitude": "128.634624"
		},
		{
			"Name": "지노메디여성병원",
			"Address": "대구광역시 수성구 화랑로 58 (만촌동)",
			"Office": "지노메디여성병원",
			"Tel": "053-757-2042",
			"Time": "09:00~18:00",
			"Latitude": "35.870843",
			"Longitude": "128.633984"
		},
		{
			"Name": "차량등록사업소",
			"Address": "대구광역시 수성구 동원로 84 (만촌동)",
			"Office": "차량등록사업소",
			"Tel": "053-749-1012",
			"Time": "09:00~18:00",
			"Latitude": "35.866642",
			"Longitude": "128.63973"
		},
		{
			"Name": "수성도서관",
			"Address": "대구광역시 수성구 만촌로 151 (만촌동)",
			"Office": "수성도서관",
			"Tel": "053-231-2500",
			"Time": "07:00~22:00",
			"Latitude": "35.872189",
			"Longitude": "128.639342"
		},
		{
			"Name": "청기와주유소",
			"Address": "대구광역시 수성구 화랑로 222 (만촌동)",
			"Office": "청기와주유소",
			"Tel": "053-941-4422",
			"Time": "06:00~23:00",
			"Latitude": "35.877867",
			"Longitude": "128.649464"
		},
		{
			"Name": "이마트만촌점",
			"Address": "대구광역시 수성구 동원로 136 (만촌동)",
			"Office": "이마트만촌점",
			"Tel": "053-602-1234",
			"Time": "09:00~18:00",
			"Latitude": "35.871123",
			"Longitude": "128.637215"
		},
		{
			"Name": "담티주유소",
			"Address": "대구광역시 수성구 달구벌대로 2689 (만촌동)",
			"Office": "담티주유소",
			"Tel": "053-745-5189",
			"Time": "06:00~23:00",
			"Latitude": "35.85443",
			"Longitude": "128.65564"
		},
		{
			"Name": "샛별주유소",
			"Address": "대구광역시 수성구 무열로 73 (만촌동)",
			"Office": "샛별주유소",
			"Tel": "053-742-9666",
			"Time": "06:00~23:00",
			"Latitude": "35.865078",
			"Longitude": "128.649201"
		},
		{
			"Name": "만촌초등학교",
			"Address": "대구광역시 수성구 국채보상로214길 33 (만촌동)",
			"Office": "만촌초등학교",
			"Tel": "053-232-2010",
			"Time": "09:00~18:00",
			"Latitude": "35.867116",
			"Longitude": "128.648039"
		},
		{
			"Name": "동원초등학교",
			"Address": "대구광역시 수성구 국채보상로 1000 (만촌동)",
			"Office": "동원초등학교",
			"Tel": "053-232-2188",
			"Time": "08:30~16:30",
			"Latitude": "35.865276",
			"Longitude": "128.640032"
		},
		{
			"Name": "청구시장",
			"Address": "대구광역시 수성구 만촌로 66 (만촌동)",
			"Office": "청구시장",
			"Tel": "053-759-0409",
			"Time": "09:00~18:00",
			"Latitude": "35.865008",
			"Longitude": "128.644336"
		},
		{
			"Name": "유성빌딩",
			"Address": "대구광역시 수성구 달구벌대로 2619 (만촌동)",
			"Office": "유성빌딩",
			"Tel": "053-759-1151",
			"Time": "09:00~18:00",
			"Latitude": "35.85786",
			"Longitude": "128.648973"
		},
		{
			"Name": "수성메트로병원",
			"Address": "대구광역시 수성구 무열로 5 (만촌동)",
			"Office": "수성메트로병원",
			"Tel": "053-740-7100",
			"Time": "24시간",
			"Latitude": "35.859404",
			"Longitude": "128.646026"
		},
		{
			"Name": "장애인재활센터",
			"Address": "대구광역시 수성구 무열로 85 (만촌동)",
			"Office": "장애인재활센터",
			"Tel": "053-759-0770",
			"Time": "09:00~18:00",
			"Latitude": "35.866005",
			"Longitude": "128.649215"
		},
		{
			"Name": "에스제이주유소",
			"Address": "대구광역시 수성구 달구벌대로 2650 (만촌동)",
			"Office": "에스제이주유소",
			"Tel": "053-751-5151",
			"Time": "06:00~23:00",
			"Latitude": "35.855648",
			"Longitude": "128.651321"
		},
		{
			"Name": "한국광유㈜ 남부주유소",
			"Address": "대구광역시 수성구 달구벌대로 2626 (만촌동)",
			"Office": "한국광유㈜ 남부주유소",
			"Tel": "053-754-4451",
			"Time": "24시간",
			"Latitude": "35.856764",
			"Longitude": "128.649534"
		},
		{
			"Name": "대륜고등학교",
			"Address": "대구광역시 수성구 달구벌대로 2700 (만촌동)",
			"Office": "대륜고등학교",
			"Tel": "053-235-4303",
			"Time": "09:00~18:00",
			"Latitude": "35.852232",
			"Longitude": "128.655993"
		},
		{
			"Name": "대륜중학교",
			"Address": "대구광역시 수성구 달구벌대로 2700 (만촌동)",
			"Office": "대륜중학교",
			"Tel": "053-232-8380",
			"Time": "09:00~18:00",
			"Latitude": "35.852232",
			"Longitude": "128.655993"
		},
		{
			"Name": "오성고등학교",
			"Address": "대구광역시 수성구 달구벌대로522길 78 (만촌동)",
			"Office": "오성고등학교",
			"Tel": "053-235-5182",
			"Time": "08:00~18:00",
			"Latitude": "35.854041",
			"Longitude": "128.644908"
		},
		{
			"Name": "대구혜화여자고등학교",
			"Address": "대구광역시 수성구 교학로12길 62 (만촌동)",
			"Office": "대구혜화여자고등학교",
			"Tel": "053-749-1213",
			"Time": "07:00~23:00",
			"Latitude": "35.85019",
			"Longitude": "128.64849"
		},
		{
			"Name": "대청초등학교",
			"Address": "대구광역시 수성구 교학로12길 42 (만촌동)",
			"Office": "대청초등학교",
			"Tel": "053-232-3506",
			"Time": "09:00~18:00",
			"Latitude": "35.851256",
			"Longitude": "128.650521"
		},
		{
			"Name": "만촌종합시장",
			"Address": "대구광역시 수성구 교학로2길 23 (만촌동)",
			"Office": "만촌종합시장",
			"Tel": "053-751-9818",
			"Time": "09:00~18:00",
			"Latitude": "35.854856",
			"Longitude": "128.651547"
		},
		{
			"Name": "오성중학교",
			"Address": "대구광역시 수성구 달구벌대로522길 78 (만촌동)",
			"Office": "오성중학교",
			"Tel": "053-232-8710",
			"Time": "09:00~18:00",
			"Latitude": "35.854041",
			"Longitude": "128.644908"
		},
		{
			"Name": "영남공업고등학교",
			"Address": "대구광역시 수성구 교학로 96 (만촌동)",
			"Office": "영남공업고등학교",
			"Tel": "053-235-8605",
			"Time": "09:00~18:00",
			"Latitude": "35.848505",
			"Longitude": "128.647815"
		},
		{
			"Name": "소선여자중학교",
			"Address": "대구광역시 수성구 교학로8길 37 (만촌동)",
			"Office": "소선여자중학교",
			"Tel": "053-232-9501",
			"Time": "24시간",
			"Latitude": "35.852815",
			"Longitude": "128.649805"
		},
		{
			"Name": "SK제일주유소",
			"Address": "대구광역시 수성구 지범로 199 (범물동)",
			"Office": "SK제일주유소",
			"Tel": "053-781-5611",
			"Time": "06:00~23:00",
			"Latitude": "35.820585",
			"Longitude": "128.641143"
		},
		{
			"Name": "대구범일중학교",
			"Address": "대구광역시 수성구 지범로41길 23 (범물동)",
			"Office": "대구범일중학교",
			"Tel": "053-232-7860",
			"Time": "08:20~16:20",
			"Latitude": "35.821135",
			"Longitude": "128.644777"
		},
		{
			"Name": "범물초등학교",
			"Address": "대구광역시 수성구 지범로41길 33 (범물동)",
			"Office": "범물초등학교",
			"Tel": "053-232-4049",
			"Time": "09:00~18:00",
			"Latitude": "35.821703",
			"Longitude": "128.645141"
		},
		{
			"Name": "복명초등학교",
			"Address": "대구광역시 수성구 범안로20길 8 (범물동)",
			"Office": "복명초등학교",
			"Tel": "053-232-4796",
			"Time": "08:30~16:30",
			"Latitude": "35.817658",
			"Longitude": "128.647227"
		},
		{
			"Name": "동아백화점수성점",
			"Address": "대구광역시 수성구 지범로 191 (범물동)",
			"Office": "동아백화점수성점",
			"Tel": "053-780-2212",
			"Time": "09:30~22:00",
			"Latitude": "35.821124",
			"Longitude": "128.640465"
		},
		{
			"Name": "범물종합복지관",
			"Address": "대구광역시 수성구 범안로 81 (범물동, 범물용지아파트)",
			"Office": "범물종합복지관",
			"Tel": "053-781-2000",
			"Time": "09:00~18:00",
			"Latitude": "35.819209",
			"Longitude": "128.647119"
		},
		{
			"Name": "범물중학교",
			"Address": "대구광역시 수성구 범안로4길 46 (범물동)",
			"Office": "범물중학교",
			"Tel": "053-782-8434",
			"Time": "09:00~18:00",
			"Latitude": "35.814961",
			"Longitude": "128.639907"
		},
		{
			"Name": "대구범일초등학교",
			"Address": "대구광역시 수성구 범안로4길 22 (범물동)",
			"Office": "대구범일초등학교",
			"Tel": "053-232-4173",
			"Time": "09:00~18:00",
			"Latitude": "35.81615",
			"Longitude": "128.639287"
		},
		{
			"Name": "수성대학교",
			"Address": "대구광역시 수성구 달구벌대로528길 15 (만촌동)",
			"Office": "수성대학교",
			"Tel": "053-749-7411",
			"Time": "08:00~24:00",
			"Latitude": "35.854039",
			"Longitude": "128.648131"
		},
		{
			"Name": "청구리빙월드",
			"Address": "대구광역시 수성구 지범로 188 (범물동)",
			"Office": "청구리빙월드",
			"Tel": "053-782-3239",
			"Time": "06:00~19:00",
			"Latitude": "35.820823",
			"Longitude": "128.639549"
		},
		{
			"Name": "동원빌딩",
			"Address": "대구광역시 수성구 지범로 192 (범물동)",
			"Office": "㈜동원개발",
			"Tel": "053-781-8993",
			"Time": "05:00~24:00",
			"Latitude": "35.820547",
			"Longitude": "128.64004"
		},
		{
			"Name": "구민운동장",
			"Address": "대구광역시 수성구 범어동 356",
			"Office": "구민운동장",
			"Tel": "053-742-9885",
			"Time": "09:00~18:00",
			"Latitude": "35.850395",
			"Longitude": "128.629875"
		},
		{
			"Name": "대공원가스",
			"Address": "대구광역시 수성구 동대구로 255 (범어동)",
			"Office": "대공원가스",
			"Tel": "053-763-6022",
			"Time": "24시간",
			"Latitude": "35.853286",
			"Longitude": "128.624725"
		},
		{
			"Name": "동산초등학교",
			"Address": "대구광역시 수성구 동대구로42길 29 (범어동)",
			"Office": "동산초등학교",
			"Tel": "053-232-2897",
			"Time": "09:00~18:00",
			"Latitude": "35.849159",
			"Longitude": "128.628111"
		},
		{
			"Name": "동도초등학교",
			"Address": "대구광역시 수성구 동대구로57길 8 (범어동)",
			"Office": "동도초등학교",
			"Tel": "053-232-0487",
			"Time": "09:00~18:00",
			"Latitude": "35.856997",
			"Longitude": "128.624038"
		},
		{
			"Name": "에이스빌딩",
			"Address": "대구광역시 수성구 명덕로 485 (범어동)",
			"Office": "에이스빌딩",
			"Tel": "053-795-1300",
			"Time": "09:00~18:00",
			"Latitude": "35.854144",
			"Longitude": "128.623489"
		},
		{
			"Name": "범어궁도장",
			"Address": "대구광역시 수성구 동대구로50길 121-17 (범어동)",
			"Office": "범어궁도장",
			"Tel": "053-752-6904",
			"Time": "08:00~19:00",
			"Latitude": "35.848271",
			"Longitude": "128.6297"
		},
		{
			"Name": "삼희빌딩",
			"Address": "대구광역시 수성구 달구벌대로 2388 (범어동)",
			"Office": "삼희빌딩",
			"Tel": "053-754-7003",
			"Time": "09:00~18:00",
			"Latitude": "35.858906",
			"Longitude": "128.623796"
		},
		{
			"Name": "삼성증권",
			"Address": "대구광역시 수성구 달구벌대로 2424 (범어동)",
			"Office": "삼성증권",
			"Tel": "053-1588-3305",
			"Time": "09:00~18:00",
			"Latitude": "35.858344",
			"Longitude": "128.62752"
		},
		{
			"Name": "현대증권빌딩",
			"Address": "대구광역시 수성구 달구벌대로 2418 (범어동)",
			"Office": "현대증권대구WMC",
			"Tel": "053-756-9925",
			"Time": "07:00~20:00",
			"Latitude": "35.85828",
			"Longitude": "128.627127"
		},
		{
			"Name": "대구여자고등학교",
			"Address": "대구광역시 수성구 달구벌대로488길 17 (범어동)",
			"Office": "대구여자고등학교",
			"Tel": "053-231-7251",
			"Time": "08:20~16:20",
			"Latitude": "35.856236",
			"Longitude": "128.630221"
		},
		{
			"Name": "효산병원",
			"Address": "대구광역시 수성구 동대구로 245 (범어동)",
			"Office": "효산요양병원",
			"Tel": "053-766-2114",
			"Time": "24시간",
			"Latitude": "35.852229",
			"Longitude": "128.624677"
		},
		{
			"Name": "여성메디파크병원",
			"Address": "대구광역시 수성구 동대구로 271 (범어동)",
			"Office": "여성메디파크병원",
			"Tel": "053-740-7700",
			"Time": "24시간",
			"Latitude": "35.854695",
			"Longitude": "128.624813"
		},
		{
			"Name": "경상제일주유소",
			"Address": "대구광역시 수성구 국채보상로 964 (범어동)",
			"Office": "경상제일주유소",
			"Tel": "053-741-3059",
			"Time": "06:00~24:00",
			"Latitude": "35.866995",
			"Longitude": "128.636059"
		},
		{
			"Name": "범어초등학교",
			"Address": "대구광역시 수성구 달구벌대로489길 55 (범어동)",
			"Office": "범어초등학교",
			"Tel": "053-232-1783",
			"Time": "09:00~18:00",
			"Latitude": "35.860662",
			"Longitude": "128.633199"
		},
		{
			"Name": "새범어종합시장",
			"Address": "대구광역시 수성구 국채보상로192길 20 (범어동, 시장연립주택)",
			"Office": "새범어종합시장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.86634",
			"Longitude": "128.635282"
		},
		{
			"Name": "율촌빌딩",
			"Address": "대구광역시 수성구 동대구로 348-15 (범어동)",
			"Office": "율촌빌딩",
			"Tel": "053-755-1111",
			"Time": "09:00~18:00",
			"Latitude": "35.861664",
			"Longitude": "128.628807"
		},
		{
			"Name": "동일빌딩",
			"Address": "대구광역시 수성구 달구벌대로 2503 (범어동)",
			"Office": "동일빌딩",
			"Tel": "053-756-1201",
			"Time": "09:00~20:00",
			"Latitude": "35.859257",
			"Longitude": "128.6366"
		},
		{
			"Name": "킹덤오피스텔",
			"Address": "대구광역시 수성구 동대구로 386 (범어동)",
			"Office": "킹덤오피스텔",
			"Tel": "053-745-6361",
			"Time": "24시간",
			"Latitude": "35.864912",
			"Longitude": "128.627555"
		},
		{
			"Name": "범어타워",
			"Address": "대구광역시 수성구 동대구로 390 (범어동)",
			"Office": "범어오피스텔",
			"Tel": "053-742-3377",
			"Time": "09:00~18:00",
			"Latitude": "35.86518",
			"Longitude": "128.627516"
		},
		{
			"Name": "우정법원빌딩",
			"Address": "대구광역시 수성구 동대구로 348-17 (범어동)",
			"Office": "우정법원빌딩",
			"Tel": "053-744-0191",
			"Time": "08:30~18:30",
			"Latitude": "35.861671",
			"Longitude": "128.628997"
		},
		{
			"Name": "교직원공제회관",
			"Address": "대구광역시 수성구 동대구로 334 (범어동)",
			"Office": "교직원공제회관",
			"Tel": "053-753-9484",
			"Time": "05:00~23:00",
			"Latitude": "35.860052",
			"Longitude": "128.627182"
		},
		{
			"Name": "성광빌딩",
			"Address": "대구광역시 수성구 동대구로 358-6 (범어동)",
			"Office": "성광빌딩",
			"Tel": "053-752-3333",
			"Time": "09:00~18:00",
			"Latitude": "35.862058",
			"Longitude": "128.62791"
		},
		{
			"Name": "대구상조빌딩",
			"Address": "대구광역시 수성구 달구벌대로 2461 (범어동)",
			"Office": "대구상조㈜",
			"Tel": "053-253-6655",
			"Time": "09:00~19:00",
			"Latitude": "35.859216",
			"Longitude": "128.631914"
		},
		{
			"Name": "상원빌딩",
			"Address": "대구광역시 수성구 동대구로 330 (범어동)",
			"Office": "㈜상원",
			"Tel": "053-744-4314",
			"Time": "06:00~24:00",
			"Latitude": "35.859762",
			"Longitude": "128.627359"
		},
		{
			"Name": "동대구농협",
			"Address": "대구광역시 수성구 달구벌대로 2487 (범어동)",
			"Office": "동대구농협",
			"Tel": "053-756-0091",
			"Time": "09:00~18:00",
			"Latitude": "35.85927",
			"Longitude": "128.634668"
		},
		{
			"Name": "대구문화방송M.B.C",
			"Address": "대구광역시 수성구 동대구로 400 (범어동)",
			"Office": "대구문화방송M.B.C",
			"Tel": "053-744-5001",
			"Time": "09:00~18:00",
			"Latitude": "35.86615",
			"Longitude": "128.6288"
		},
		{
			"Name": "기업은행",
			"Address": "대구광역시 수성구 달구벌대로 2426 (범어동)",
			"Office": "기업은행",
			"Tel": "053-744-5194",
			"Time": "09:00~18:00",
			"Latitude": "35.858492",
			"Longitude": "128.627885"
		},
		{
			"Name": "수성주유소",
			"Address": "대구광역시 수성구 달구벌대로 2457 (범어동)",
			"Office": "수성주유소",
			"Tel": "053-752-4071",
			"Time": "06:00~24:00",
			"Latitude": "35.859135",
			"Longitude": "128.631495"
		},
		{
			"Name": "가든주유소",
			"Address": "대구광역시 수성구 청호로 417 (범어동)",
			"Office": "가든주유소",
			"Tel": "053-741-5152",
			"Time": "06:00~23:00",
			"Latitude": "35.854499",
			"Longitude": "128.639043"
		},
		{
			"Name": "송원교육문화재단송원학원",
			"Address": "대구광역시 수성구 달구벌대로 2521 (범어동)",
			"Office": "송원교육문화재단송원학원",
			"Tel": "053-753-1000",
			"Time": "09:00~18:00",
			"Latitude": "35.859218",
			"Longitude": "128.638636"
		},
		{
			"Name": "동천초등학교",
			"Address": "대구광역시 수성구 상록로16길 20 (범어동)",
			"Office": "동천초등학교",
			"Tel": "053-232-1493",
			"Time": "08:30~16:30",
			"Latitude": "35.865487",
			"Longitude": "128.625682"
		},
		{
			"Name": "청운신용협동조합",
			"Address": "대구광역시 수성구 들안로 416 (범어동)",
			"Office": "청운신용협동조합",
			"Tel": "053-743-9532",
			"Time": "08:00~19:00",
			"Latitude": "35.867101",
			"Longitude": "128.618645"
		},
		{
			"Name": "로터리시장",
			"Address": "대구광역시 수성구 상록로2길 77 (범어동)",
			"Office": "로터리시장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.86275",
			"Longitude": "128.625075"
		},
		{
			"Name": "삼성화재㈜범어사옥",
			"Address": "대구광역시 수성구 동대구로 401 (범어동)",
			"Office": "삼성화재㈜범어사옥",
			"Tel": "053-607-7581",
			"Time": "09:00~18:00",
			"Latitude": "35.866192",
			"Longitude": "128.626263"
		},
		{
			"Name": "범어빌딩",
			"Address": "대구광역시 수성구 동대구로 355 (범어동)",
			"Office": "범어빌딩",
			"Tel": "053-742-4680",
			"Time": "09:00~18:00",
			"Latitude": "35.862355",
			"Longitude": "128.626109"
		},
		{
			"Name": "KT범어사옥",
			"Address": "대구광역시 수성구 동대구로 375 (범어동)",
			"Office": "KT범어사옥",
			"Tel": "053-752-2917",
			"Time": "09:00~18:00",
			"Latitude": "35.863925",
			"Longitude": "128.626257"
		},
		{
			"Name": "건설회관",
			"Address": "대구광역시 수성구 국채보상로 860 (범어동)",
			"Office": "건설회관",
			"Tel": "053-755-5086",
			"Time": "09:00~18:00",
			"Latitude": "35.866913",
			"Longitude": "128.624632"
		},
		{
			"Name": "정암빌딩",
			"Address": "대구광역시 수성구 동대구로 341 (범어동)",
			"Office": "㈜문앤선대구지사",
			"Tel": "053-753-0474",
			"Time": "06:00~22:00",
			"Latitude": "35.860954",
			"Longitude": "128.626"
		},
		{
			"Name": "법무빌딩",
			"Address": "대구광역시 수성구 동대구로 351 (범어동)",
			"Office": "법무빌딩",
			"Tel": "053-214-0114",
			"Time": "07:30~20:00",
			"Latitude": "35.861856",
			"Longitude": "128.626168"
		},
		{
			"Name": "참저축은행",
			"Address": "대구광역시 수성구 동대구로 395 (범어동)",
			"Office": "참저축은행",
			"Tel": "053-720-7354",
			"Time": "08:00~23:00",
			"Latitude": "35.865627",
			"Longitude": "128.626249"
		},
		{
			"Name": "새마을금고중앙회 대구지역본부",
			"Address": "대구광역시 수성구 국채보상로 866 (범어동)",
			"Office": "새마을금고중앙회 대구지역본부",
			"Tel": "053-210-3014",
			"Time": "08:00~18:00",
			"Latitude": "35.866829",
			"Longitude": "128.625262"
		},
		{
			"Name": "상리공원",
			"Address": "대구광역시 서구 평리로17길 45",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "24시간",
			"Latitude": "35.862809",
			"Longitude": "128.532951"
		},
		{
			"Name": "내당역",
			"Address": "대구광역시 서구 통학로46길 45-4",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "24시간",
			"Latitude": "35.860589",
			"Longitude": "128.564753"
		},
		{
			"Name": "원고개시장",
			"Address": "대구광역시 서구 통학로46길 45-4",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "24시간",
			"Latitude": "35.880524",
			"Longitude": "128.568415"
		},
		{
			"Name": "두류1번가",
			"Address": "대구광역시 서구 달구벌대로 1760",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "24시간",
			"Latitude": "35.860084",
			"Longitude": "128.564722"
		},
		{
			"Name": "구민운동장",
			"Address": "대구광역시 서구 이현동  152-1",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "24시간",
			"Latitude": "35.873625",
			"Longitude": "128.542871"
		},
		{
			"Name": "달서천복개도로 남편",
			"Address": "대구광역시 서구 비산동  970-7",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "24시간",
			"Latitude": "35.884405",
			"Longitude": "128.566229"
		},
		{
			"Name": "감삼테니스장",
			"Address": "대구광역시 서구 서대구로3길 43",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "08:00-20:00",
			"Latitude": "35.858654",
			"Longitude": "128.552225"
		},
		{
			"Name": "서부도서관",
			"Address": "대구광역시 서구 국채보상로49길 12",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "07:00-22:00",
			"Latitude": "35.872255",
			"Longitude": "128.55761"
		},
		{
			"Name": "내당1동 주민센터",
			"Address": "대구광역시 서구 서대구로4길 35",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.860662",
			"Longitude": "128.560711"
		},
		{
			"Name": "내당2.3동 주민센터",
			"Address": "대구광역시 서구 큰장로15길 11-1",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.867271",
			"Longitude": "128.574556"
		},
		{
			"Name": "내당4동 주민센터",
			"Address": "대구광역시 서구 서대구로3길 46",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.858953",
			"Longitude": "128.55176"
		},
		{
			"Name": "노인복지관",
			"Address": "대구광역시 서구 서대구로3길 46",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.858953",
			"Longitude": "128.55176"
		},
		{
			"Name": "비산2.3동 주민센터",
			"Address": "대구광역시 서구 국채보상로81길 43",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.87583",
			"Longitude": "128.57474"
		},
		{
			"Name": "비산4동 주민센터",
			"Address": "대구광역시 서구 국채보상로78길 29-4",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.869801",
			"Longitude": "128.574301"
		},
		{
			"Name": "비산5동 주민센터",
			"Address": "대구광역시 서구 달서천로65길 17",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.886357",
			"Longitude": "128.569663"
		},
		{
			"Name": "비산6동 주민센터",
			"Address": "대구광역시 서구 문화로67길 3",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.876308",
			"Longitude": "128.569104"
		},
		{
			"Name": "비산7동 주민센터",
			"Address": "대구광역시 서구 염색공단로5길 4",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.888001",
			"Longitude": "128.553556"
		},
		{
			"Name": "평리1동 주민센터",
			"Address": "대구광역시 서구 문화로 280",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.875606",
			"Longitude": "128.563298"
		},
		{
			"Name": "평리2동 주민센터",
			"Address": "대구광역시 서구 국채보상로60길 6",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.871241",
			"Longitude": "128.563688"
		},
		{
			"Name": "평리3동 주민센터",
			"Address": "대구광역시 서구 문화로 261",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.875923",
			"Longitude": "128.561311"
		},
		{
			"Name": "서구청",
			"Address": "대구광역시 서구 국채보상로 257",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "24시간",
			"Latitude": "35.871802",
			"Longitude": "128.55922"
		},
		{
			"Name": "평리4동 주민센터",
			"Address": "대구광역시 서구 국채보상로46길 37-3",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.867358",
			"Longitude": "128.556829"
		},
		{
			"Name": "평리5동 주민센터",
			"Address": "대구광역시 서구 서대구로37길 48",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.873789",
			"Longitude": "128.548766"
		},
		{
			"Name": "평리6동 주민센터",
			"Address": "대구광역시 서구 당산로86길 13",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.875218",
			"Longitude": "128.548275"
		},
		{
			"Name": "원대동 주민센터",
			"Address": "대구광역시 서구 달서로55길 5",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.886816",
			"Longitude": "128.574408"
		},
		{
			"Name": "상중이동 주민센터",
			"Address": "대구광역시 서구 당산로 343",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.866907",
			"Longitude": "128.547018"
		},
		{
			"Name": "서구종합사회복지관",
			"Address": "대구광역시 서구 달구벌대로365길 3",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.861036",
			"Longitude": "128.563348"
		},
		{
			"Name": "서구장애인재활센터",
			"Address": "대구광역시 서구 달서로5길 10",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.864313",
			"Longitude": "128.57048"
		},
		{
			"Name": "서구지역자활센터",
			"Address": "대구광역시 서구 달구벌대로377길 12-10",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.863442",
			"Longitude": "128.569979"
		},
		{
			"Name": "서구노인복지회관",
			"Address": "대구광역시 서구 문화로 288",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.875509",
			"Longitude": "128.564088"
		},
		{
			"Name": "서구청소년수련관",
			"Address": "대구광역시 서구 문화로 122",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "06:00-21:00",
			"Latitude": "35.873635",
			"Longitude": "128.545772"
		},
		{
			"Name": "서구제일사회복지관",
			"Address": "대구광역시 서구 옥산로6길 9",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.885747",
			"Longitude": "128.578869"
		},
		{
			"Name": "평산지구대",
			"Address": "대구광역시 서구 달서로26길 1",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "24시간",
			"Latitude": "35.873348",
			"Longitude": "128.571516"
		},
		{
			"Name": "이현지구대",
			"Address": "대구광역시 서구 국채보상로 117",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "24시간",
			"Latitude": "35.869035",
			"Longitude": "128.543968"
		},
		{
			"Name": "대구서부경찰서",
			"Address": "대구광역시 서구 국채보상로 249",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "24시간",
			"Latitude": "35.871532",
			"Longitude": "128.558075"
		},
		{
			"Name": "서도지구대",
			"Address": "대구광역시 서구 국채보상로 260",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "24시간",
			"Latitude": "35.871043",
			"Longitude": "128.559526"
		},
		{
			"Name": "서문우체국",
			"Address": "대구광역시 서구 큰장로 101",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.867967",
			"Longitude": "128.57714"
		},
		{
			"Name": "비산우체국",
			"Address": "대구광역시 서구 달서로 157",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.876311",
			"Longitude": "128.570981"
		},
		{
			"Name": "비산7동우체국",
			"Address": "대구광역시 서구 서대구로 358",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.888393",
			"Longitude": "128.560675"
		},
		{
			"Name": "비산1동 주민센터",
			"Address": "대구광역시 서구 북비산로65길 18",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.881157",
			"Longitude": "128.569017"
		},
		{
			"Name": "비산119안전센터",
			"Address": "대구광역시 서구 달서로 206",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "24시간",
			"Latitude": "35.880452",
			"Longitude": "128.572044"
		},
		{
			"Name": "서구 구민건강증진센터",
			"Address": "대구광역시 서구 북비산로71길 7",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.8802",
			"Longitude": "128.572445"
		},
		{
			"Name": "이현119안전센터",
			"Address": "대구광역시 서구 국채보상로 119",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "24시간",
			"Latitude": "35.869086",
			"Longitude": "128.544157"
		},
		{
			"Name": "서부소방서",
			"Address": "대구광역시 서구 달서천로 186",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "24시간",
			"Latitude": "35.881886",
			"Longitude": "128.554391"
		},
		{
			"Name": "서부수도사업소",
			"Address": "대구광역시 서구 국채보상로34길 48",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "24시간",
			"Latitude": "35.862819",
			"Longitude": "128.539941"
		},
		{
			"Name": "한국염색기술연구소",
			"Address": "대구광역시 서구 달서천로 92",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.882212",
			"Longitude": "128.54412"
		},
		{
			"Name": "한국섬유개발연구원",
			"Address": "대구광역시 서구 국채보상로 136",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.868029",
			"Longitude": "128.545806"
		},
		{
			"Name": "대구의료원",
			"Address": "대구광역시 서구 평리로 157",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "24시간",
			"Latitude": "35.859602",
			"Longitude": "128.540592"
		},
		{
			"Name": "한국전력 서대구지점",
			"Address": "대구광역시 서구 달서로 85",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.869863",
			"Longitude": "128.570567"
		},
		{
			"Name": "두류초등학교",
			"Address": "대구광역시 서구 달구벌대로357길 22",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.861627",
			"Longitude": "128.559937"
		},
		{
			"Name": "경운초등학교",
			"Address": "대구광역시 서구 평리로54길 16",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.861306",
			"Longitude": "128.552703"
		},
		{
			"Name": "경운중학교",
			"Address": "대구광역시 서구 서대구로3길 32",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.859485",
			"Longitude": "128.553123"
		},
		{
			"Name": "서부공업고등학교",
			"Address": "대구광역시 서구 당산로 228",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.857089",
			"Longitude": "128.548384"
		},
		{
			"Name": "달성고등학교",
			"Address": "대구광역시 서구 달구벌대로 1725",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.858418",
			"Longitude": "128.554578"
		},
		{
			"Name": "비봉초등학교",
			"Address": "대구광역시 서구 달서로45길 30",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.882863",
			"Longitude": "128.568688"
		},
		{
			"Name": "북비산초등학교",
			"Address": "대구광역시 서구 통학로48길 7",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.881365",
			"Longitude": "128.564618"
		},
		{
			"Name": "서부초등학교",
			"Address": "대구광역시 서구 달서로26길 25",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.873924",
			"Longitude": "128.573983"
		},
		{
			"Name": "대성초등학교",
			"Address": "대구광역시 서구 국채보상로 426",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.870548",
			"Longitude": "128.577267"
		},
		{
			"Name": "인지초등학교",
			"Address": "대구광역시 서구 서대구로66길 20",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.886446",
			"Longitude": "128.567444"
		},
		{
			"Name": "서대구초등학교",
			"Address": "대구광역시 서구 서대구로63길 28-13",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.889169",
			"Longitude": "128.557867"
		},
		{
			"Name": "비산초등학교",
			"Address": "대구광역시 서구 통학로 202",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.87866",
			"Longitude": "128.564062"
		},
		{
			"Name": "서도초등학교",
			"Address": "대구광역시 서구 평리로 395",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.866963",
			"Longitude": "128.566236"
		},
		{
			"Name": "내서초등학교",
			"Address": "대구광역시 서구 달구벌대로371길 35",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.863738",
			"Longitude": "128.566648"
		},
		{
			"Name": "평리초등학교",
			"Address": "대구광역시 서구 국채보상로53길 6-5",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.872413",
			"Longitude": "128.560825"
		},
		{
			"Name": "서부고등학교",
			"Address": "대구광역시 서구 국채보상로53길 32",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.873836",
			"Longitude": "128.559899"
		},
		{
			"Name": "평리중학교",
			"Address": "대구광역시 서구 국채보상로55길 21",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.873495",
			"Longitude": "128.561024"
		},
		{
			"Name": "서부중학교",
			"Address": "대구광역시 서구 북비산로45길 7",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.880103",
			"Longitude": "128.556736"
		},
		{
			"Name": "대평중학교",
			"Address": "대구광역시 서구 통학로 217",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.880276",
			"Longitude": "128.562492"
		},
		{
			"Name": "내당119안전센터",
			"Address": "대구광역시 서구 서대구로3길 16",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "24시간",
			"Latitude": "35.859439",
			"Longitude": "128.55529"
		},
		{
			"Name": "서구보건소",
			"Address": "대구광역시 서구 국채보상로 257",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.871802",
			"Longitude": "128.55922"
		},
		{
			"Name": "서진중학교",
			"Address": "대구광역시 서구 서대구로45길 22",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.87867",
			"Longitude": "128.552414"
		},
		{
			"Name": "중리초등학교",
			"Address": "대구광역시 서구 국채보상로 135",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.869552",
			"Longitude": "128.545324"
		},
		{
			"Name": "달서초등학교",
			"Address": "대구광역시 서구 국채보상로34길 35",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.869552",
			"Longitude": "128.545324"
		},
		{
			"Name": "경덕여자고등학교",
			"Address": "대구광역시 서구 국채보상로34길 50",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.863924",
			"Longitude": "128.549317"
		},
		{
			"Name": "중리중학교",
			"Address": "대구광역시 서구 국채보상로34길 63",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.864257",
			"Longitude": "128.551076"
		},
		{
			"Name": "서남중학교",
			"Address": "대구광역시 서구 당산로41서길 97",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.856985",
			"Longitude": "128.542589"
		},
		{
			"Name": "달성초등학교",
			"Address": "대구광역시 서구 고성로 127",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.882545",
			"Longitude": "128.579361"
		},
		{
			"Name": "경일중학교",
			"Address": "대구광역시 서구 달서천로76길 11",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.881368",
			"Longitude": "128.575862"
		},
		{
			"Name": "공단역",
			"Address": "대구광역시 서구 팔달로 28",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "24시간",
			"Latitude": "35.89169",
			"Longitude": "128.553762"
		},
		{
			"Name": "원대역",
			"Address": "대구광역시 서구 팔달로 224-2",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "24시간",
			"Latitude": "35.887713",
			"Longitude": "128.574755"
		},
		{
			"Name": "북구청역",
			"Address": "대구광역시 서구 원대로 71",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "24시간",
			"Latitude": "35.882906",
			"Longitude": "128.580059"
		},
		{
			"Name": "내당4동 주민센터",
			"Address": "대구광역시 서구 서대구로7길 46",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.860745",
			"Longitude": "128.55145"
		},
		{
			"Name": "서대구우체국",
			"Address": "대구광역시 서구 서대구로 97",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.866826",
			"Longitude": "128.555208"
		},
		{
			"Name": "서평초등학교",
			"Address": "대구광역시 서구 서대구로45길 60",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.878212",
			"Longitude": "128.547905"
		},
		{
			"Name": "이현초등학교",
			"Address": "대구광역시 서구 국채보상로37길 35",
			"Office": "대구광역시 서구청",
			"Tel": "053-663-2606",
			"Time": "09:00-18:00",
			"Latitude": "35.873517",
			"Longitude": "128.550432"
		},
		{
			"Name": "현운빌딩",
			"Address": "대구광역시 북구 칠성동2가 297번지 5호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.878398673",
			"Longitude": "128.595010934"
		},
		{
			"Name": "대흥빌딩(기아자동차 영업소)",
			"Address": "대구광역시 북구 고성동3가 117번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8846036882",
			"Longitude": "128.582086383"
		},
		{
			"Name": "연우빌딩",
			"Address": "대구광역시 북구 침산동 416번지 8호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.888501685",
			"Longitude": "128.584436329"
		},
		{
			"Name": "㈜다이시스",
			"Address": "대구광역시 북구 복현동 539번지 17호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9155200214",
			"Longitude": "128.628182782"
		},
		{
			"Name": "삼성빌딩",
			"Address": "대구광역시 북구 복현동 340번지 32호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8934113921",
			"Longitude": "128.620872439"
		},
		{
			"Name": "패션디자인개발자원센터",
			"Address": "대구광역시 북구 산격동 1670번지",
			"Office": "대구광역시",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9061890506",
			"Longitude": "128.611802242"
		},
		{
			"Name": "NC아울렛",
			"Address": "대구광역시 북구 산격동 1668번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9052273675",
			"Longitude": "128.610404841"
		},
		{
			"Name": "대구종합유통단지섬유제품관",
			"Address": "대구광역시 북구 산격동 1667번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9062970919",
			"Longitude": "128.609660028"
		},
		{
			"Name": "전기재료관",
			"Address": "대구광역시 북구 산격동 1665번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9053450527",
			"Longitude": "128.607540669"
		},
		{
			"Name": "영남상사",
			"Address": "대구광역시 북구 산격동 14번지 58호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9110208311",
			"Longitude": "128.605488816"
		},
		{
			"Name": "㈜보고파워",
			"Address": "대구광역시 북구 산격동 1775번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9097328498",
			"Longitude": "128.616052354"
		},
		{
			"Name": "㈜동원약품",
			"Address": "대구광역시 북구 산격동 1780번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.908815809",
			"Longitude": "128.61669831"
		},
		{
			"Name": "경북대구한우협동조합",
			"Address": "대구광역시 북구 산격동 1691번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9081265335",
			"Longitude": "128.615687381"
		},
		{
			"Name": "대구기계공구상협동조합",
			"Address": "대구광역시 북구 산격동 1629번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9039947355",
			"Longitude": "128.605820916"
		},
		{
			"Name": "㈜KT산격지점",
			"Address": "대구광역시 북구 산격동 1630번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9031398508",
			"Longitude": "128.604248566"
		},
		{
			"Name": "㈜퍼시스대구센터",
			"Address": "대구광역시 북구 산격동 1706번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9090364529",
			"Longitude": "128.614766568"
		},
		{
			"Name": "신세계이마트 칠성점",
			"Address": "대구광역시 북구 칠성동2가 20번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8850331558",
			"Longitude": "128.589416757"
		},
		{
			"Name": "㈜스펙트럼시티",
			"Address": "대구광역시 북구 칠성동2가 20번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8850331558",
			"Longitude": "128.589416757"
		},
		{
			"Name": "홈플러스 대구점",
			"Address": "대구광역시 북구 칠성동2가 378번지 23호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8807161951",
			"Longitude": "128.597196697"
		},
		{
			"Name": "남강주택건물",
			"Address": "대구광역시 북구 산격동 569번지 3호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9027041981",
			"Longitude": "128.60286192"
		},
		{
			"Name": "대구광역시북구청",
			"Address": "대구광역시 북구 침산동 447번지 16호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8859370158",
			"Longitude": "128.582387536"
		},
		{
			"Name": "강병원",
			"Address": "대구광역시 북구 노원동3가 1013번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8935609172",
			"Longitude": "128.569736856"
		},
		{
			"Name": "현대오일뱅크대구현대주유소",
			"Address": "대구광역시 북구 산격동 1552번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9102726126",
			"Longitude": "128.607529594"
		},
		{
			"Name": "북구구민운동장",
			"Address": "대구광역시 북구 국우동 1104번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9450515434",
			"Longitude": "128.573902115"
		},
		{
			"Name": "산격종합사회복지관",
			"Address": "대구광역시 북구 산격동 724번지 12호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9031011737",
			"Longitude": "128.59443441"
		},
		{
			"Name": "송암어린이공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9430163525",
			"Longitude": "128.547185923"
		},
		{
			"Name": "대구운암초등학교",
			"Address": "대구광역시 북구 구암동 789번지 4호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9354334423",
			"Longitude": "128.56351279"
		},
		{
			"Name": "현대오일뱅크유통단지주유소",
			"Address": "대구광역시 북구 산격동 1819번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9057374779",
			"Longitude": "128.618040164"
		},
		{
			"Name": "능금시장",
			"Address": "대구광역시 북구 칠성동1가 234번지 9호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8771489752",
			"Longitude": "128.601970364"
		},
		{
			"Name": "리치프라자",
			"Address": "대구광역시 북구 칠성동2가 2번지 13호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8851313101",
			"Longitude": "128.586628182"
		},
		{
			"Name": "구수산도서관",
			"Address": "대구광역시 북구 읍내동 967번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9352762395",
			"Longitude": "128.557583789"
		},
		{
			"Name": "팔달신시장 공중화장실(고객쉼터)",
			"Address": "대구광역시 북구 노원동3가 764번지 4호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8895378398",
			"Longitude": "128.566729407"
		},
		{
			"Name": "칠곡시장 공중화장실",
			"Address": "대구광역시 북구 읍내동 1202번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.942342404",
			"Longitude": "128.551366063"
		},
		{
			"Name": "도시철도3호선 팔달시장역",
			"Address": "대구광역시 북구 노원동3가 784번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8894861802",
			"Longitude": "128.569581103"
		},
		{
			"Name": "도시철도3호선 만평역",
			"Address": "대구광역시 북구 노원동3가 252번지 3호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8964421495",
			"Longitude": "128.573227051"
		},
		{
			"Name": "도시철도3호선 팔달역",
			"Address": "대구광역시 북구 팔달동 76번지 3호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8978246258",
			"Longitude": "128.546722245"
		},
		{
			"Name": "도시철도3호선 매천시장역",
			"Address": "대구광역시 북구 매천동 618번지 99호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9044295573",
			"Longitude": "128.545778601"
		},
		{
			"Name": "도시철도3호선 매천역",
			"Address": "대구광역시 북구 매천동 669번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9096950755",
			"Longitude": "128.545278444"
		},
		{
			"Name": "도시철도3호선 태전역",
			"Address": "대구광역시 북구 태전동 887번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9174022033",
			"Longitude": "128.548313112"
		},
		{
			"Name": "도시철도3호선 구암역",
			"Address": "대구광역시 북구 구암동 762번지 13호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9296084581",
			"Longitude": "128.552406896"
		},
		{
			"Name": "도시철도3호선 칠곡운암역",
			"Address": "대구광역시 북구 구암동 761번지 3호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.927440019",
			"Longitude": "128.559242661"
		},
		{
			"Name": "도시철도3호선 동천역",
			"Address": "대구광역시 북구 동천동 574번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9377717944",
			"Longitude": "128.556657636"
		},
		{
			"Name": "도시철도3호선 팔거역",
			"Address": "대구광역시 북구 동천동 960번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9433676254",
			"Longitude": "128.558203593"
		},
		{
			"Name": "도시철도3호선 학정역",
			"Address": "대구광역시 북구 학정동 752번지 3호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9515442149",
			"Longitude": "128.558922758"
		},
		{
			"Name": "도시철도3호선 칠곡경대병원역",
			"Address": "대구광역시 북구 동호동 209번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9584380433",
			"Longitude": "128.559882889"
		},
		{
			"Name": "매천근린공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9062406943",
			"Longitude": "128.54060341"
		},
		{
			"Name": "서변근린공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9215197245",
			"Longitude": "128.595300432"
		},
		{
			"Name": "금호근린공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8958223955",
			"Longitude": "128.520324455"
		},
		{
			"Name": "한강근린공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8986898652",
			"Longitude": "128.513618774"
		},
		{
			"Name": "대구은행",
			"Address": "대구광역시 북구 칠성동2가 2번지 4호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8851313101",
			"Longitude": "128.586628182"
		},
		{
			"Name": "태왕아너스로뎀플러스",
			"Address": "대구광역시 북구 칠성동2가 89번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8852560073",
			"Longitude": "128.585647336"
		},
		{
			"Name": "현대오일뱅크 칠곡IC충전소",
			"Address": "대구광역시 북구 태전동 산 40번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9239906787",
			"Longitude": "128.537428981"
		},
		{
			"Name": "개인택시조합충전소",
			"Address": "대구광역시 북구 검단동 1016번지 5호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.91003645",
			"Longitude": "128.625336604"
		},
		{
			"Name": "주식회사금호지구충전소",
			"Address": "대구광역시 북구 금호동 산 97번지 6호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8953729895",
			"Longitude": "128.525631905"
		},
		{
			"Name": "흥구석유원대충전소",
			"Address": "대구광역시 북구 노원동3가 636번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8907567167",
			"Longitude": "128.557823041"
		},
		{
			"Name": "현대오일뱅크직영 금호셀프주유소",
			"Address": "대구광역시 북구 금호동 451번지 4호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8964176733",
			"Longitude": "128.525682965"
		},
		{
			"Name": "산동주유소",
			"Address": "대구광역시 북구 노원동3가 883번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8914706813",
			"Longitude": "128.566116315"
		},
		{
			"Name": "강북경찰서",
			"Address": "대구광역시 북구 구암동 771번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9434518123",
			"Longitude": "128.565306425"
		},
		{
			"Name": "남경LPG충전소",
			"Address": "대구광역시 북구 금호동 219번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8974360007",
			"Longitude": "128.525255065"
		},
		{
			"Name": "화성제2주유소",
			"Address": "대구광역시 북구 팔달동 413번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8946478615",
			"Longitude": "128.533884355"
		},
		{
			"Name": "대구주선합동터미널 오일뱅크",
			"Address": "대구광역시 북구 금호동 609번지 5호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8862557099",
			"Longitude": "128.530263007"
		},
		{
			"Name": "동로주유소",
			"Address": "대구광역시 북구 대현동 437번지 4호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8834700322",
			"Longitude": "128.602611482"
		},
		{
			"Name": "대구종합유통단지 전자도매상가",
			"Address": "대구광역시 북구 산격동 1626번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9060210789",
			"Longitude": "128.605507419"
		},
		{
			"Name": "명품주유소",
			"Address": "대구광역시 북구 태전동 881번지 122호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.908765535",
			"Longitude": "128.548601166"
		},
		{
			"Name": "대구개인택시조합 제4충전소",
			"Address": "대구광역시 북구 읍내동 378번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9605160539",
			"Longitude": "128.552240239"
		},
		{
			"Name": "대구체육고등학교",
			"Address": "대구광역시 북구 동호동 463번지 2호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9603188797",
			"Longitude": "128.558275002"
		},
		{
			"Name": "북구자원봉사센터",
			"Address": "대구광역시 북구 칠성동2가 302번지 140호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8773051606",
			"Longitude": "128.592938388"
		},
		{
			"Name": "태전중앙시장",
			"Address": "대구광역시 북구 태전동 156번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9270581554",
			"Longitude": "128.540803355"
		},
		{
			"Name": "서변LPG충전소",
			"Address": "대구광역시 북구 서변동 1290번지 57호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9133452669",
			"Longitude": "128.599044395"
		},
		{
			"Name": "침산3동주민센터",
			"Address": "대구광역시 북구 침산동 521번지 5호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8930252353",
			"Longitude": "128.588814586"
		},
		{
			"Name": "대구청과시장",
			"Address": "대구광역시 북구 칠성동1가 276번지 102호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8763319248",
			"Longitude": "128.605390753"
		},
		{
			"Name": "강북고등학교",
			"Address": "대구광역시 북구 태전동 산 14번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9297273574",
			"Longitude": "128.541223006"
		},
		{
			"Name": "경명여자고등학교",
			"Address": "대구광역시 북구 칠성동2가 411번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.880335095",
			"Longitude": "128.598748105"
		},
		{
			"Name": "경명여자중학교",
			"Address": "대구광역시 북구 칠성동2가 411번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.880335095",
			"Longitude": "128.598748105"
		},
		{
			"Name": "경북대학교",
			"Address": "대구광역시 북구 산격동 1370번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8908674614",
			"Longitude": "128.609821569"
		},
		{
			"Name": "경상고등학교",
			"Address": "대구광역시 북구 복현동 105번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9019140443",
			"Longitude": "128.622507844"
		},
		{
			"Name": "경상여자고등학교",
			"Address": "대구광역시 북구 침산동 810번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9000964461",
			"Longitude": "128.587250279"
		},
		{
			"Name": "구암고등학교",
			"Address": "대구광역시 북구 구암동 672번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9257487534",
			"Longitude": "128.553182323"
		},
		{
			"Name": "대구과학대학교",
			"Address": "대구광역시 북구 태전동 390번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9299133556",
			"Longitude": "128.542737912"
		},
		{
			"Name": "대구보건대학교",
			"Address": "대구광역시 북구 태전동 6번지 6호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.92684373",
			"Longitude": "128.544025531"
		},
		{
			"Name": "매천고등학교",
			"Address": "대구광역시 북구 태전동 1127번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9114981244",
			"Longitude": "128.547458079"
		},
		{
			"Name": "성광고등학교",
			"Address": "대구광역시 북구 복현동 8번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9064200725",
			"Longitude": "128.623547993"
		},
		{
			"Name": "성화여자고등학교",
			"Address": "대구광역시 북구 복현동 540번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9032311357",
			"Longitude": "128.620266364"
		},
		{
			"Name": "영송여자고등학교",
			"Address": "대구광역시 북구 태전동 산 6번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9290165043",
			"Longitude": "128.541842969"
		},
		{
			"Name": "영진고등학교",
			"Address": "대구광역시 북구 복현동 332번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.894613484",
			"Longitude": "128.62207531"
		},
		{
			"Name": "운암고등학교",
			"Address": "대구광역시 북구 구암동 787번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9387071762",
			"Longitude": "128.563727982"
		},
		{
			"Name": "칠성고등학교",
			"Address": "대구광역시 북구 칠성동2가 168번지 13호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.879846226",
			"Longitude": "128.598104914"
		},
		{
			"Name": "학남고등학교",
			"Address": "대구광역시 북구 국우동 1080번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.944928882",
			"Longitude": "128.568128211"
		},
		{
			"Name": "함지고등학교",
			"Address": "대구광역시 북구 구암동 488번지 3호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9286908263",
			"Longitude": "128.561181794"
		},
		{
			"Name": "대우주유소",
			"Address": "대구광역시 북구 고성동3가 140번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.882014513",
			"Longitude": "128.581348342"
		},
		{
			"Name": "3공단주유소",
			"Address": "대구광역시 북구 노원동3가 1220번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8985407941",
			"Longitude": "128.578385445"
		},
		{
			"Name": "노원셀프주유소",
			"Address": "대구광역시 북구 노원동3가 182번지 12호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8967127132",
			"Longitude": "128.568802325"
		},
		{
			"Name": "공명주유소",
			"Address": "대구광역시 북구 노원동1가 3번지 10호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8850464911",
			"Longitude": "128.599542664"
		},
		{
			"Name": "은성빌딩",
			"Address": "대구광역시 북구 노원동1가 12번지 2호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8880609511",
			"Longitude": "128.582323492"
		},
		{
			"Name": "흥구석유원대주유소",
			"Address": "대구광역시 북구 노원동3가 636번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8907567167",
			"Longitude": "128.557823041"
		},
		{
			"Name": "만평주유소",
			"Address": "대구광역시 북구 노원동3가 722번지 4호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8909259275",
			"Longitude": "128.563385711"
		},
		{
			"Name": "서민주유소",
			"Address": "대구광역시 북구 노원동3가 680번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.890354454",
			"Longitude": "128.559932572"
		},
		{
			"Name": "명품대기오일뱅크",
			"Address": "대구광역시 북구 노원동3가 606번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8911586291",
			"Longitude": "128.554902831"
		},
		{
			"Name": "서대구터미널",
			"Address": "대구광역시 북구 노원동3가 685번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8903711507",
			"Longitude": "128.56142129"
		},
		{
			"Name": "GS칼텍스㈜선진주유소",
			"Address": "대구광역시 북구 산격동 794번지 5호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8960633082",
			"Longitude": "128.594567895"
		},
		{
			"Name": "에쓰오일 산격주유소",
			"Address": "대구광역시 북구 산격동 793번지 62호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8944518199",
			"Longitude": "128.594043848"
		},
		{
			"Name": "북대구 LPG 충전소",
			"Address": "대구광역시 북구 산격동 758번지 13호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9018770551",
			"Longitude": "128.595140859"
		},
		{
			"Name": "태왕주유소",
			"Address": "대구광역시 북구 산격동 758번지 10호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9018770551",
			"Longitude": "128.595140859"
		},
		{
			"Name": "Sk네트웍스㈜맘모스주유소",
			"Address": "대구광역시 북구 산격동 755번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9010656219",
			"Longitude": "128.609217365"
		},
		{
			"Name": "무지개주유소",
			"Address": "대구광역시 북구 산격동 755번지 8호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9023297562",
			"Longitude": "128.59660754"
		},
		{
			"Name": "챔피언주유소",
			"Address": "대구광역시 북구 산격동 705번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9031794377",
			"Longitude": "128.596682205"
		},
		{
			"Name": "Sk네트웍스㈜유통단지주유소",
			"Address": "대구광역시 북구 산격동 489번지 19호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9004116512",
			"Longitude": "128.614166014"
		},
		{
			"Name": "오거리주유소",
			"Address": "대구광역시 북구 복현동 539번지 125호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9125304636",
			"Longitude": "128.629348875"
		},
		{
			"Name": "대구개인택시제3충전소",
			"Address": "대구광역시 북구 복현동 400번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8972538906",
			"Longitude": "128.614983473"
		},
		{
			"Name": "기분좋은주유소",
			"Address": "대구광역시 북구 복현동 427번지 6호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.894396005",
			"Longitude": "128.61842505"
		},
		{
			"Name": "북대구IC주유소",
			"Address": "대구광역시 북구 산격동 507번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9023931274",
			"Longitude": "128.60644868"
		},
		{
			"Name": "SK네트웍스㈜신흥주유소",
			"Address": "대구광역시 북구 산격동 560번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9026073822",
			"Longitude": "128.600662494"
		},
		{
			"Name": "흥구석유㈜산격주유소",
			"Address": "대구광역시 북구 산격동 662번지 3호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.902311548",
			"Longitude": "128.59797616"
		},
		{
			"Name": "SK네트웍스㈜경대주유소",
			"Address": "대구광역시 북구 침산동 13번지 50호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8865786149",
			"Longitude": "128.597633363"
		},
		{
			"Name": "화성주유소",
			"Address": "대구광역시 북구 침산동 105번지 44호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8846150072",
			"Longitude": "128.597567338"
		},
		{
			"Name": "대현주유소",
			"Address": "대구광역시 북구 산격동 1382번지 50호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8956380569",
			"Longitude": "128.610764302"
		},
		{
			"Name": "금강주유소",
			"Address": "대구광역시 북구 산격동 1420번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8908650087",
			"Longitude": "128.605697441"
		},
		{
			"Name": "SG주유소",
			"Address": "대구광역시 북구 산격동 1425번지 39호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8947711962",
			"Longitude": "128.604974516"
		},
		{
			"Name": "경북광유㈜침산주유소",
			"Address": "대구광역시 북구 침산동 794번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9015103243",
			"Longitude": "128.58800066"
		},
		{
			"Name": "㈜한신가스충전소",
			"Address": "대구광역시 북구 침산동 842번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9011752514",
			"Longitude": "128.584715529"
		},
		{
			"Name": "SK직영강남고속주유소",
			"Address": "대구광역시 북구 침산동 1026번지 9호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9000136812",
			"Longitude": "128.583691131"
		},
		{
			"Name": "에코주유소",
			"Address": "대구광역시 북구 침산동 1025번지 11호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9004113825",
			"Longitude": "128.577576408"
		},
		{
			"Name": "SK네트웍스대경주유소",
			"Address": "대구광역시 북구 매천동 269번지 9호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9062971194",
			"Longitude": "128.547706809"
		},
		{
			"Name": "지에스칼텍스㈜삼광주유소",
			"Address": "대구광역시 북구 태전동 832번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.911371105",
			"Longitude": "128.548922238"
		},
		{
			"Name": "기분좋은SELF주유소",
			"Address": "대구광역시 북구 태전동 625번지 2호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9215518291",
			"Longitude": "128.547135467"
		},
		{
			"Name": "현대오일뱅크㈜칠곡주유소",
			"Address": "대구광역시 북구 읍내동 1332번지 5호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9393354354",
			"Longitude": "128.550030731"
		},
		{
			"Name": "매천주유소",
			"Address": "대구광역시 북구 매천동 618번지 68호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.90467961",
			"Longitude": "128.546514504"
		},
		{
			"Name": "오일월드주유소",
			"Address": "대구광역시 북구 팔달동 524번지 19호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9453484638",
			"Longitude": "128.553605775"
		},
		{
			"Name": "현대주유소",
			"Address": "대구광역시 북구 팔달동 524번지 21호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9306715134",
			"Longitude": "128.545726513"
		},
		{
			"Name": "팔달신시장(B)",
			"Address": "대구광역시 북구 노원동3가 750번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8906904219",
			"Longitude": "128.565968054"
		},
		{
			"Name": "팔달신시장(A)",
			"Address": "대구광역시 북구 노원동3가 876번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8908659257",
			"Longitude": "128.566330321"
		},
		{
			"Name": "GS칼텍스㈜운암지주유소",
			"Address": "대구광역시 북구 구암동 831번지 7호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9320593347",
			"Longitude": "128.566296149"
		},
		{
			"Name": "구암근린공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9284408587",
			"Longitude": "128.556838088"
		},
		{
			"Name": "운암공원",
			"Address": "대구광역시 북구 구암동 655번지 2호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.930298721",
			"Longitude": "128.555052981"
		},
		{
			"Name": "들말공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9332198748",
			"Longitude": "128.559107981"
		},
		{
			"Name": "참물샘공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9331603653",
			"Longitude": "128.557028146"
		},
		{
			"Name": "진달래어린이공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9306027351",
			"Longitude": "128.55884828"
		},
		{
			"Name": "구암어린이공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9264630872",
			"Longitude": "128.559250068"
		},
		{
			"Name": "다람쥐어린이공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9261788787",
			"Longitude": "128.55531797"
		},
		{
			"Name": "해당화어린이공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9270194821",
			"Longitude": "128.552755138"
		},
		{
			"Name": "태전근린공원",
			"Address": "대구광역시 북구 태전동 938번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9324017353",
			"Longitude": "128.546003966"
		},
		{
			"Name": "관음근린공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9352394776",
			"Longitude": "128.546209929"
		},
		{
			"Name": "읍내어린이공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9406121589",
			"Longitude": "128.549696631"
		},
		{
			"Name": "신락어린이공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9446744259",
			"Longitude": "128.544669405"
		},
		{
			"Name": "대천어린이공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9391705449",
			"Longitude": "128.555253385"
		},
		{
			"Name": "가산어린이공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9373006128",
			"Longitude": "128.54486275"
		},
		{
			"Name": "샛별어린이공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9279506967",
			"Longitude": "128.549870495"
		},
		{
			"Name": "대구달산초등학교",
			"Address": "대구광역시 북구 침산동 402번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8880632108",
			"Longitude": "128.585158474"
		},
		{
			"Name": "대구일중학교",
			"Address": "대구광역시 북구 침산동 400번지 4호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8862736145",
			"Longitude": "128.584197036"
		},
		{
			"Name": "북부도서관",
			"Address": "대구광역시 북구 침산동 447번지 10호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8851248364",
			"Longitude": "128.583841944"
		},
		{
			"Name": "현대대왕오일뱅크",
			"Address": "대구광역시 북구 읍내동 302번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9506037831",
			"Longitude": "128.553336304"
		},
		{
			"Name": "제형주유소",
			"Address": "대구광역시 북구 읍내동 401번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9535250758",
			"Longitude": "128.554603788"
		},
		{
			"Name": "소원주유소",
			"Address": "대구광역시 북구 읍내동 308번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9526804414",
			"Longitude": "128.553580895"
		},
		{
			"Name": "한국주유소",
			"Address": "대구광역시 북구 읍내동 306번지 8호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9518789646",
			"Longitude": "128.553121881"
		},
		{
			"Name": "하마주유소",
			"Address": "대구광역시 북구 읍내동 555번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9493885426",
			"Longitude": "128.5519826"
		},
		{
			"Name": "북구어울아트센터",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9352394776",
			"Longitude": "128.546209929"
		},
		{
			"Name": "선린종합사회복지관",
			"Address": "대구광역시 북구 관음동 477번지 1호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9378474176",
			"Longitude": "128.545507226"
		},
		{
			"Name": "대구학정초등학교",
			"Address": "대구광역시 북구 학정동 985번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9481890865",
			"Longitude": "128.569101402"
		},
		{
			"Name": "육일주유소",
			"Address": "대구광역시 북구 학정동 451번지 2호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9583821042",
			"Longitude": "128.566390212"
		},
		{
			"Name": "학정주유소",
			"Address": "대구광역시 북구 학정동 91번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9512325326",
			"Longitude": "128.569835432"
		},
		{
			"Name": "강북주유소",
			"Address": "대구광역시 북구 학정동 135번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9504413131",
			"Longitude": "128.569974933"
		},
		{
			"Name": "SK네트웍스㈜거산주유소",
			"Address": "대구광역시 북구 서변동 140번지 7호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9289758482",
			"Longitude": "128.598406289"
		},
		{
			"Name": "함지근린공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9423078632",
			"Longitude": "128.568719148"
		},
		{
			"Name": "까치주유소",
			"Address": "대구광역시 북구 서변동 136번지 3호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9306295441",
			"Longitude": "128.599547571"
		},
		{
			"Name": "SK셀프주유소 동천점",
			"Address": "대구광역시 북구 동천동 956번지 3호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9415333024",
			"Longitude": "128.557617934"
		},
		{
			"Name": "관문동주민센터",
			"Address": "대구광역시 북구 매천동 527번지 3호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9017113873",
			"Longitude": "128.542159278"
		},
		{
			"Name": "국립농산물품질관리원",
			"Address": "대구광역시 북구 동천동 892번지 1호",
			"Office": "국립농산물품질관리원",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9443965268",
			"Longitude": "128.559190136"
		},
		{
			"Name": "관음중학교",
			"Address": "대구광역시 북구 관음동 1340번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.940876344",
			"Longitude": "128.546541373"
		},
		{
			"Name": "관음초등학교",
			"Address": "대구광역시 북구 관음동 1340번지 1호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.940876344",
			"Longitude": "128.546541373"
		},
		{
			"Name": "관음동주민센터",
			"Address": "대구광역시 북구 관음동 1284번지 10호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9449154193",
			"Longitude": "128.547227383"
		},
		{
			"Name": "매천초등학교",
			"Address": "대구광역시 북구 매천동 173번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9126004419",
			"Longitude": "128.542188955"
		},
		{
			"Name": "매천콩이주유소",
			"Address": "대구광역시 북구 매천동 203번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9113391544",
			"Longitude": "128.542164472"
		},
		{
			"Name": "구도일주유소 대구",
			"Address": "대구광역시 북구 매천동 207번지 2호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9108718142",
			"Longitude": "128.542066782"
		},
		{
			"Name": "칠곡매천주유소",
			"Address": "대구광역시 북구 매천동 209번지 2호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9103803291",
			"Longitude": "128.54188444"
		},
		{
			"Name": "덕영주유소",
			"Address": "대구광역시 북구 태전동 122번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9224265501",
			"Longitude": "128.539658784"
		},
		{
			"Name": "SK네트웍스 직영 한일주유소",
			"Address": "대구광역시 북구 태전동 409번지 3호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9238266412",
			"Longitude": "128.546550496"
		},
		{
			"Name": "팔달초등학교",
			"Address": "대구광역시 북구 팔달동 73번지 4호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8979489077",
			"Longitude": "128.544908295"
		},
		{
			"Name": "칠곡IC주유소",
			"Address": "대구광역시 북구 관음동 1230번지 2호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9439934463",
			"Longitude": "128.542125056"
		},
		{
			"Name": "칠곡초등학교",
			"Address": "대구광역시 북구 읍내동 794번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9450151045",
			"Longitude": "128.551511404"
		},
		{
			"Name": "관남초등학교",
			"Address": "대구광역시 북구 관음동 1386번지 2호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9378513008",
			"Longitude": "128.548002739"
		},
		{
			"Name": "칠곡카톨릭병원",
			"Address": "대구광역시 북구 읍내동 1341번지 5호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9358899477",
			"Longitude": "128.549436005"
		},
		{
			"Name": "동아백화점강북점본관",
			"Address": "대구광역시 북구 읍내동 1343번지 6호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9343249901",
			"Longitude": "128.549201577"
		},
		{
			"Name": "대구시청 별관",
			"Address": "대구광역시 북구 산격동 1445번지 3호",
			"Office": "경상북도",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8977905985",
			"Longitude": "128.593428562"
		},
		{
			"Name": "대구시청 별관",
			"Address": "대구광역시 북구 산격동 1449번지 1호",
			"Office": "경상북도",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8977905985",
			"Longitude": "128.593428562"
		},
		{
			"Name": "경북지방경찰청",
			"Address": "대구광역시 북구 산격동 1445번지 3호",
			"Office": "경상북도",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8977905985",
			"Longitude": "128.593428562"
		},
		{
			"Name": "대구체육관",
			"Address": "대구광역시 북구 산격동 1427번지 1호",
			"Office": "대구광역시",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8948904403",
			"Longitude": "128.603603637"
		},
		{
			"Name": "대구삼선병원",
			"Address": "대구광역시 북구 읍내동 1341번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9358899477",
			"Longitude": "128.549436005"
		},
		{
			"Name": "대구은행칠곡점",
			"Address": "대구광역시 북구 관음동 1402번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9360169886",
			"Longitude": "128.548529866"
		},
		{
			"Name": "KB국민은행대구강북지점",
			"Address": "대구광역시 북구 관음동 1402번지 6호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9360169886",
			"Longitude": "128.548529866"
		},
		{
			"Name": "칠성시장",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8763319248",
			"Longitude": "128.605390753"
		},
		{
			"Name": "삼성시장",
			"Address": "대구광역시 북구 칠성동1가 276번지 108호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8763319248",
			"Longitude": "128.605390753"
		},
		{
			"Name": "원시장",
			"Address": "대구광역시 북구 칠성동1가 81번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8753723403",
			"Longitude": "128.60328982"
		},
		{
			"Name": "경명시장",
			"Address": "대구광역시 북구 칠성동1가 85번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8756424893",
			"Longitude": "128.603574285"
		},
		{
			"Name": "대성시장",
			"Address": "대구광역시 북구 칠성동2가 302번지 95호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8773051606",
			"Longitude": "128.592938388"
		},
		{
			"Name": "대구꽃백화점",
			"Address": "대구광역시 북구 칠성동2가 302번지 119호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8773051606",
			"Longitude": "128.592938388"
		},
		{
			"Name": "대성산업㈜대구석유가스사업부",
			"Address": "대구광역시 북구 칠성동2가 67번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9018232323",
			"Longitude": "128.582593017"
		},
		{
			"Name": "대성산업대성주유소",
			"Address": "대구광역시 북구 칠성동2가 64번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8820285871",
			"Longitude": "128.590109683"
		},
		{
			"Name": "여성회관",
			"Address": "대구광역시 북구 노원동3가 483번지",
			"Office": "대구광역시",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8943148117",
			"Longitude": "128.55501329"
		},
		{
			"Name": "팔달중학교",
			"Address": "대구광역시 북구 팔달동 74번지 3호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8989472986",
			"Longitude": "128.544914409"
		},
		{
			"Name": "성동병원",
			"Address": "대구광역시 북구 관음동 1404번지 2호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9405780625",
			"Longitude": "128.547869757"
		},
		{
			"Name": "교동중학교",
			"Address": "대구광역시 북구 읍내동 1305번지 3호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9445804056",
			"Longitude": "128.5494461"
		},
		{
			"Name": "교동초등학교",
			"Address": "대구광역시 북구 읍내동 1305번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9445804056",
			"Longitude": "128.5494461"
		},
		{
			"Name": "학남중학교",
			"Address": "대구광역시 북구 국우동 1085번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9453391413",
			"Longitude": "128.570383747"
		},
		{
			"Name": "강북중학교",
			"Address": "대구광역시 북구 구암동 787번지 1호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9387071762",
			"Longitude": "128.563727982"
		},
		{
			"Name": "학남초등학교",
			"Address": "대구광역시 북구 국우동 1079번지 1호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9450734989",
			"Longitude": "128.565333983"
		},
		{
			"Name": "강북초등학교",
			"Address": "대구광역시 북구 구암동 785번지 1호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9396955343",
			"Longitude": "128.567541661"
		},
		{
			"Name": "운암중학교",
			"Address": "대구광역시 북구 구암동 801번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9325392314",
			"Longitude": "128.565153275"
		},
		{
			"Name": "구암주유소",
			"Address": "대구광역시 북구 구암동 805번지 4호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9415740347",
			"Longitude": "128.571359762"
		},
		{
			"Name": "관천초등학교",
			"Address": "대구광역시 북구 태전동 999번지 2호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9316430224",
			"Longitude": "128.552841132"
		},
		{
			"Name": "관천중학교",
			"Address": "대구광역시 북구 태전동 999번지 1호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9316430224",
			"Longitude": "128.552841132"
		},
		{
			"Name": "팔달충전소",
			"Address": "대구광역시 북구 매천동 269번지 11호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.907526725",
			"Longitude": "128.548231428"
		},
		{
			"Name": "태백산self오일뱅크",
			"Address": "대구광역시 북구 태전동 838번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9098341676",
			"Longitude": "128.548750488"
		},
		{
			"Name": "동평초등학교",
			"Address": "대구광역시 북구 동천동 915번지 1호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9378978206",
			"Longitude": "128.561385033"
		},
		{
			"Name": "동평중학교",
			"Address": "대구광역시 북구 구암동 787번지 4호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9387071762",
			"Longitude": "128.563727982"
		},
		{
			"Name": "대천초등학교",
			"Address": "대구광역시 북구 읍내동 1366번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9368483589",
			"Longitude": "128.554206176"
		},
		{
			"Name": "칠곡중학교",
			"Address": "대구광역시 북구 읍내동 538번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.947848948",
			"Longitude": "128.551181151"
		},
		{
			"Name": "함지초등학교",
			"Address": "대구광역시 북구 동천동 949번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.934572245",
			"Longitude": "128.557946712"
		},
		{
			"Name": "동천근린공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9352466978",
			"Longitude": "128.560690209"
		},
		{
			"Name": "북부초등학교",
			"Address": "대구광역시 북구 동천동 880번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9332198748",
			"Longitude": "128.559107981"
		},
		{
			"Name": "구암초등학교",
			"Address": "대구광역시 북구 구암동 694번지 1호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9284408587",
			"Longitude": "128.556838088"
		},
		{
			"Name": "구암중학교",
			"Address": "대구광역시 북구 구암동 694번지 2호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9284408587",
			"Longitude": "128.556838088"
		},
		{
			"Name": "관문초등학교",
			"Address": "대구광역시 북구 매천동 743번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9082651904",
			"Longitude": "128.546030446"
		},
		{
			"Name": "매천중학교",
			"Address": "대구광역시 북구 태전동 1128번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.910535145",
			"Longitude": "128.547501355"
		},
		{
			"Name": "동변초등학교",
			"Address": "대구광역시 북구 동변동 694번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9190133538",
			"Longitude": "128.60431654"
		},
		{
			"Name": "동변중학교",
			"Address": "대구광역시 북구 동변동 695번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9190451558",
			"Longitude": "128.605442734"
		},
		{
			"Name": "서변중학교",
			"Address": "대구광역시 북구 서변동 1730번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9261653385",
			"Longitude": "128.595619779"
		},
		{
			"Name": "성북초등학교",
			"Address": "대구광역시 북구 서변동 861번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9262991836",
			"Longitude": "128.593956144"
		},
		{
			"Name": "서변초등학교",
			"Address": "대구광역시 북구 서변동 1749번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9205478047",
			"Longitude": "128.594930829"
		},
		{
			"Name": "침산초등학교",
			"Address": "대구광역시 북구 침산동 465번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8912675437",
			"Longitude": "128.585714062"
		},
		{
			"Name": "침산공원?",
			"Address": "대구광역시 북구 침산동 1329번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8951553857",
			"Longitude": "128.584187957"
		},
		{
			"Name": "태전근린공원",
			"Address": "대구광역시 북구 태전동 938번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9324017353",
			"Longitude": "128.546003966"
		},
		{
			"Name": "태전초등학교",
			"Address": "대구광역시 북구 태전동 957번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9299471288",
			"Longitude": "128.545996054"
		},
		{
			"Name": "태현초등학교",
			"Address": "대구광역시 북구 태전동 317번지 1호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9276685998",
			"Longitude": "128.541546453"
		},
		{
			"Name": "태암초등학교",
			"Address": "대구광역시 북구 태전동 1076번지 8호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9250890459",
			"Longitude": "128.550678817"
		},
		{
			"Name": "침산중학교",
			"Address": "대구광역시 북구 침산동 354번지 1호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8977222887",
			"Longitude": "128.584699847"
		},
		{
			"Name": "칠성초등학교",
			"Address": "대구광역시 북구 침산동 211번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8864533515",
			"Longitude": "128.593768329"
		},
		{
			"Name": "옻골문화공원",
			"Address": "대구광역시 북구 구암동 6",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9446463533",
			"Longitude": "128.575937578"
		},
		{
			"Name": "산격초등학교",
			"Address": "대구광역시 북구 산격동 1409번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8944167333",
			"Longitude": "128.606951968"
		},
		{
			"Name": "대동초등학교",
			"Address": "대구광역시 북구 산격동 1285번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8976556694",
			"Longitude": "128.611908284"
		},
		{
			"Name": "북대구초등학교",
			"Address": "대구광역시 북구 산격동 283번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9039121657",
			"Longitude": "128.609833242"
		},
		{
			"Name": "문성초등학교",
			"Address": "대구광역시 북구 복현동 33번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.905303218",
			"Longitude": "128.62003835"
		},
		{
			"Name": "대구북중학교",
			"Address": "대구광역시 북구 복현동 219번지 1호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8973678192",
			"Longitude": "128.620439223"
		},
		{
			"Name": "복현초등학교",
			"Address": "대구광역시 북구 복현동 225번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8979556206",
			"Longitude": "128.621487853"
		},
		{
			"Name": "경진초등학교",
			"Address": "대구광역시 북구 복현동 447번지",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8919051852",
			"Longitude": "128.617895927"
		},
		{
			"Name": "복현중학교",
			"Address": "대구광역시 북구 복현동 301번지 17호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8955446071",
			"Longitude": "128.626519859"
		},
		{
			"Name": "경진중학교",
			"Address": "대구광역시 북구 복현동 316번지 6호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8939428464",
			"Longitude": "128.627948949"
		},
		{
			"Name": "성광중학교",
			"Address": "대구광역시 북구 복현동 8번지 1호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9064200725",
			"Longitude": "128.623547993"
		},
		{
			"Name": "대산초등학교",
			"Address": "대구광역시 북구 산격동 789번지 4호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8961140247",
			"Longitude": "128.593191173"
		},
		{
			"Name": "한성병원",
			"Address": "대구광역시 북구 칠성동2가 302번지 112호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8773051606",
			"Longitude": "128.592938388"
		},
		{
			"Name": "북부소방서",
			"Address": "대구광역시 북구 칠성동2가 302번지 142호",
			"Office": "대구광역시 시청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8773051606",
			"Longitude": "128.592938388"
		},
		{
			"Name": "보건복지센터",
			"Address": "대구광역시 북구 침산동 521번지 2호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8930252353",
			"Longitude": "128.588814586"
		},
		{
			"Name": "침산1동주민센터",
			"Address": "대구광역시 북구 침산동 1660번지 4호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8903193682",
			"Longitude": "128.58135403"
		},
		{
			"Name": "침산공원(B)",
			"Address": "대구광역시 북구 침산동 1329번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8951553857",
			"Longitude": "128.584187957"
		},
		{
			"Name": "옥산초등학교",
			"Address": "대구광역시 북구 칠성동2가 395번지 1호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8808946288",
			"Longitude": "128.597873516"
		},
		{
			"Name": "대불근린공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9146936959",
			"Longitude": "128.606848052"
		},
		{
			"Name": "신기근린공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.907504994",
			"Longitude": "128.60882495"
		},
		{
			"Name": "SK㈜해바라기주유소",
			"Address": "대구광역시 북구 대현동 158번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.883112301",
			"Longitude": "128.608070029"
		},
		{
			"Name": "대현동주민센터",
			"Address": "대구광역시 북구 대현동 531번지 0호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8816305618",
			"Longitude": "128.605395827"
		},
		{
			"Name": "신암초등학교",
			"Address": "대구광역시 북구 대현동 1번지 2호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8897539556",
			"Longitude": "128.617577513"
		},
		{
			"Name": "산격중학교",
			"Address": "대구광역시 북구 산격동 500번지 136호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9001144419",
			"Longitude": "128.612410033"
		},
		{
			"Name": "성화중학교",
			"Address": "대구광역시 북구 복현동 540번지 1호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9032311357",
			"Longitude": "128.620266364"
		},
		{
			"Name": "도남초등학교",
			"Address": "대구광역시 북구 국우동 1110번지 2호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9491960526",
			"Longitude": "128.578621257"
		},
		{
			"Name": "들샘어린이공원",
			"Address": "대구광역시 북구 복현동 201번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8965287522",
			"Longitude": "128.616904668"
		},
		{
			"Name": "팔달어린이공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8927571891",
			"Longitude": "128.569729846"
		},
		{
			"Name": "해바라기어린이공원",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.888785894",
			"Longitude": "128.574063362"
		},
		{
			"Name": "조야초등학교",
			"Address": "대구광역시 북구 조야동 120번지 1호",
			"Office": "대구광역시 교육청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9132352293",
			"Longitude": "128.577117636"
		},
		{
			"Name": "칠곡제일주유소",
			"Address": "대구광역시 북구 국우동 756번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9521588465",
			"Longitude": "128.558779675"
		},
		{
			"Name": "㈜홈플러스 칠곡점",
			"Address": "대구광역시 북구 동천동 968번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9448422953",
			"Longitude": "128.55594967"
		},
		{
			"Name": "읍내동주민센터",
			"Address": "대구광역시 북구 읍내동 660번지 2호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9458130138",
			"Longitude": "128.550573946"
		},
		{
			"Name": "대일종합에너지오일뱅크 태전점",
			"Address": "대구광역시 북구 태전동 148번지 7호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9271056078",
			"Longitude": "128.540476323"
		},
		{
			"Name": "태전2동주민센터",
			"Address": "대구광역시 북구 태전동 628번지 5호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9214947677",
			"Longitude": "128.54876514"
		},
		{
			"Name": "플러스빌딩",
			"Address": "대구광역시 북구 동천동 952번지 3호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9429951698",
			"Longitude": "128.557739714"
		},
		{
			"Name": "재우빌딩(국자감학원)",
			"Address": "대구광역시 북구 동천동 951번지 3호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9437467759",
			"Longitude": "128.557874151"
		},
		{
			"Name": "한국농촌공사경북지역본부",
			"Address": "대구광역시 북구 구암동 651번지",
			"Office": "한국농어촌공사",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9312815668",
			"Longitude": "128.557647236"
		},
		{
			"Name": "대구역",
			"Address": "대구광역시 북구 칠성동2가 302번지 155호",
			"Office": "한국철도공사대구본부",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8773051606",
			"Longitude": "128.592938388"
		},
		{
			"Name": "롯데백화점",
			"Address": "대구광역시 북구 칠성동2가 302번지 155호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8773051606",
			"Longitude": "128.592938388"
		},
		{
			"Name": "지하철 대구역",
			"Address": "대구광역시 북구 칠성동2가 302번지 94호",
			"Office": "대구도시철도공사",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8773051606",
			"Longitude": "128.592938388"
		},
		{
			"Name": "노원1가 새마을금고",
			"Address": "대구광역시 북구 노원동1가 191번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8898482724",
			"Longitude": "128.577707884"
		},
		{
			"Name": "K마디병원",
			"Address": "대구광역시 북구 노원동2가 280번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8881418877",
			"Longitude": "128.573970881"
		},
		{
			"Name": "대구병원",
			"Address": "대구광역시 북구 태전동 796번지 3호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9132799025",
			"Longitude": "128.548768919"
		},
		{
			"Name": "북대구우체국",
			"Address": "대구광역시 북구 구암동 771번지 3호",
			"Office": "북대구우체국",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9415360548",
			"Longitude": "128.565716329"
		},
		{
			"Name": "노원동주민센터",
			"Address": "대구광역시 북구 노원동2가 211번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8901488973",
			"Longitude": "128.576225466"
		},
		{
			"Name": "(재)한국안경산업지원센터",
			"Address": "대구광역시 북구 노원동3가 1205번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9003531425",
			"Longitude": "128.577619555"
		},
		{
			"Name": "화성투엠빌딩",
			"Address": "대구광역시 북구 침산동 285번지 4호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8892587873",
			"Longitude": "128.591512283"
		},
		{
			"Name": "복현2동 주민센터",
			"Address": "대구광역시 북구 복현동 산 107번지 3호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8958495147",
			"Longitude": "128.625830588"
		},
		{
			"Name": "SK네트웍스 ㈜중앙주유소",
			"Address": "대구광역시 북구 복현동 375번지 9호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.891841199",
			"Longitude": "128.624503849"
		},
		{
			"Name": "무태조야동 주민센터",
			"Address": "대구광역시 북구 서변동 1777번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9212945359",
			"Longitude": "128.597055189"
		},
		{
			"Name": "현대오일뱅크 ㈜동서변주유소",
			"Address": "대구광역시 북구 서변동 1282번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9141566104",
			"Longitude": "128.599561433"
		},
		{
			"Name": "농업인회관",
			"Address": "대구광역시 북구 동호동 492번지 4호",
			"Office": "경상북도",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9557441196",
			"Longitude": "128.558043254"
		},
		{
			"Name": "경상북도농업기술원",
			"Address": "대구광역시 북구 동호동 189번지",
			"Office": "경상북도",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9577019855",
			"Longitude": "128.560493535"
		},
		{
			"Name": "경상북도공무원교육원",
			"Address": "대구광역시 북구 동호동 516번지",
			"Office": "경상북도",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9573979561",
			"Longitude": "128.555592993"
		},
		{
			"Name": "대우골프크럽",
			"Address": "대구광역시 북구 동호동 528번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9550832239",
			"Longitude": "128.557307636"
		},
		{
			"Name": "대구시전자관사업협동조합",
			"Address": "대구광역시 북구 산격동 1621번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9071276149",
			"Longitude": "128.606858968"
		},
		{
			"Name": "전기조명관",
			"Address": "대구광역시 북구 산격동 1666번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9056808511",
			"Longitude": "128.608305087"
		},
		{
			"Name": "북부경찰서",
			"Address": "대구광역시 북구 침산동 447번지 15호",
			"Office": "대구북부경찰서장",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8864526696",
			"Longitude": "128.582645849"
		},
		{
			"Name": "한국전력공사",
			"Address": "대구광역시 북구 침산동 447번지 2호",
			"Office": "한국전력공사 대구사업본부",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8871777258",
			"Longitude": "128.583151959"
		},
		{
			"Name": "㈜퓨전소프트",
			"Address": "대구광역시 북구 동천동 969번지 7호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9431700517",
			"Longitude": "128.55565092"
		},
		{
			"Name": "M병원",
			"Address": "대구광역시 북구 노원동3가 762번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8893605241",
			"Longitude": "128.56622979"
		},
		{
			"Name": "동천동 주민센터",
			"Address": "대구광역시 북구 동천동 930번지 2호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9373266688",
			"Longitude": "128.558182502"
		},
		{
			"Name": "강북컨벤션웨딩",
			"Address": "대구광역시 북구 매천동 618번지 24호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9415140999",
			"Longitude": "128.543761264"
		},
		{
			"Name": "복현 1동 주민센터",
			"Address": "대구광역시 북구 복현동 457번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8937702615",
			"Longitude": "128.618585076"
		},
		{
			"Name": "새복현빌딩",
			"Address": "대구광역시 북구 복현동 479번지 3호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8925375549",
			"Longitude": "128.621253306"
		},
		{
			"Name": "대불노인복지회관",
			"Address": "대구광역시 북구 복현동 536번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8986634895",
			"Longitude": "128.616841769"
		},
		{
			"Name": "뉴라이프병원",
			"Address": "대구광역시 북구 복현동 536번지 2호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8986634895",
			"Longitude": "128.616841769"
		},
		{
			"Name": "대구안식원",
			"Address": "대구광역시 북구 복현동 45번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9038069942",
			"Longitude": "128.62273257"
		},
		{
			"Name": "성부정신수양원",
			"Address": "대구광역시 북구 복현동 57번지 3호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9035724735",
			"Longitude": "128.6216822"
		},
		{
			"Name": "북구청소년회관",
			"Address": "대구광역시 북구 산격동 120번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9058481604",
			"Longitude": "128.615977777"
		},
		{
			"Name": "신세계여성병원",
			"Address": "대구광역시 북구 산격동 1287번지 4호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.897677437",
			"Longitude": "128.613507993"
		},
		{
			"Name": "대구박병원",
			"Address": "대구광역시 북구 산격동 1291번지 19호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8968212498",
			"Longitude": "128.613650096"
		},
		{
			"Name": "동천빌딩",
			"Address": "대구광역시 북구 동천동 876번지 4호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9321477438",
			"Longitude": "128.557841514"
		},
		{
			"Name": "대구지방국세청 정보화센터",
			"Address": "대구광역시 북구 침산동 402번지 1호",
			"Office": "대구지방국세청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8880632108",
			"Longitude": "128.585158474"
		},
		{
			"Name": "북대구세무서",
			"Address": "대구광역시 북구 침산동 402번지 3호",
			"Office": "대구지방국세청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8880632108",
			"Longitude": "128.585158474"
		},
		{
			"Name": "고성3가 주민센터",
			"Address": "대구광역시 북구 고성동3가 6번지 270호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8821924376",
			"Longitude": "128.583438063"
		},
		{
			"Name": "KT 북대구 고객서비스센터",
			"Address": "대구광역시 북구 고성동3가 103번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8817763574",
			"Longitude": "128.581914979"
		},
		{
			"Name": "동림빌딩",
			"Address": "대구광역시 북구 구암동 765번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.942978187",
			"Longitude": "128.564033773"
		},
		{
			"Name": "구암동주민센터",
			"Address": "대구광역시 북구 구암동 788번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9375985667",
			"Longitude": "128.566369993"
		},
		{
			"Name": "강북빌딩",
			"Address": "대구광역시 북구 동천동 896번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9427552684",
			"Longitude": "128.563160578"
		},
		{
			"Name": "화성파크드림갤러리",
			"Address": "대구광역시 북구 침산동 416번지 4호",
			"Office": "한국토지공사",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8888171648",
			"Longitude": "128.583747163"
		},
		{
			"Name": "태전1동주민센터",
			"Address": "대구광역시 북구 태전동 255번지 28호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9241303115",
			"Longitude": "128.543401091"
		},
		{
			"Name": "침산2동주민센터",
			"Address": "대구광역시 북구 침산동 5번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.887268413",
			"Longitude": "128.596991651"
		},
		{
			"Name": "송림스포츠프라자",
			"Address": "대구광역시 북구 태전동 409번지 7호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9233519279",
			"Longitude": "128.546465914"
		},
		{
			"Name": "국민건강공단 대구복부지사",
			"Address": "대구광역시 북구 침산동 13번지 105호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8872687874",
			"Longitude": "128.597505484"
		},
		{
			"Name": "KT 북대구지사",
			"Address": "대구광역시 북구 태전동 999번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9316430224",
			"Longitude": "128.552841132"
		},
		{
			"Name": "산격1동주민센터",
			"Address": "대구광역시 북구 산격동 748번지 2호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.900390328",
			"Longitude": "128.596891988"
		},
		{
			"Name": "산격4동주민센터",
			"Address": "대구광역시 북구 산격동 1490번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8922930701",
			"Longitude": "128.604299883"
		},
		{
			"Name": "산격3동주민센터",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8933358749",
			"Longitude": "128.608529302"
		},
		{
			"Name": "원대새마을금고",
			"Address": "대구광역시 북구 노원동3가 741번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8896161158",
			"Longitude": "128.565149551"
		},
		{
			"Name": "대구도시공사",
			"Address": "대구광역시 북구 고성동3가 1번지 1호",
			"Office": "대구도시개발공사",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8831742185",
			"Longitude": "128.589339741"
		},
		{
			"Name": "칠성동주민센터",
			"Address": "대구광역시 북구 칠성동2가 409번지 613호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8792223812",
			"Longitude": "128.600019033"
		},
		{
			"Name": "기독교방송국",
			"Address": "대구광역시 북구 침산동 3번지 7호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8874508294",
			"Longitude": "128.598452635"
		},
		{
			"Name": "대구은행 복현지점",
			"Address": "대구광역시 북구 산격동 1261번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8987690756",
			"Longitude": "128.611669483"
		},
		{
			"Name": "산격종합시장",
			"Address": "대구광역시 북구 산격동 1258번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8984023116",
			"Longitude": "128.610527929"
		},
		{
			"Name": "산격2동주민센터",
			"Address": " ",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9001144419",
			"Longitude": "128.612410033"
		},
		{
			"Name": "동대구시장",
			"Address": "대구광역시 북구 대현동 390번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8811253203",
			"Longitude": "128.608942267"
		},
		{
			"Name": "문요양병원",
			"Address": "대구광역시 북구 태전동 496번지 15호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9153660708",
			"Longitude": "128.547998694"
		},
		{
			"Name": "태전프렌드오피스",
			"Address": "대구광역시 북구 태전동 497번지 1호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9157825489",
			"Longitude": "128.547847289"
		},
		{
			"Name": "유니버시아드레포츠센터",
			"Address": "대구광역시 북구 서변동 1724번지 1호",
			"Office": "대구도시개발공사",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9284080383",
			"Longitude": "128.596653148"
		},
		{
			"Name": "태전빌딩",
			"Address": "대구광역시 북구 태전동 532번지 6호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9186027338",
			"Longitude": "128.54801746"
		},
		{
			"Name": "㈜엑스코",
			"Address": "대구광역시 북구 산격동 1676번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9071826992",
			"Longitude": "128.612965502"
		},
		{
			"Name": "대구우편집중국",
			"Address": "대구광역시 북구 산격동 1574번지",
			"Office": "관리청 지식경제부",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9102637768",
			"Longitude": "128.614366154"
		},
		{
			"Name": "호수에멱감으로",
			"Address": "대구광역시 북구 산격동 625번지 3호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9039030727",
			"Longitude": "128.602429763"
		},
		{
			"Name": "상수도시설관리사무소",
			"Address": "대구광역시 북구 산격동 517번지",
			"Office": "대구광역시",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9015819283",
			"Longitude": "128.604035475"
		},
		{
			"Name": "한영주유소",
			"Address": "대구광역시 북구 복현동 178번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8994691879",
			"Longitude": "128.623113603"
		},
		{
			"Name": "대구오페라하우스",
			"Address": "대구광역시 북구 칠성동2가 115번지 5호",
			"Office": "대구광역시",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8835075218",
			"Longitude": "128.593292935"
		},
		{
			"Name": "코스트코-코리아",
			"Address": "대구광역시 북구 산격동 1817번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9062992139",
			"Longitude": "128.618082616"
		},
		{
			"Name": "의료법인 배성의료재단",
			"Address": "대구광역시 북구 검단동 986번지 2호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9092601656",
			"Longitude": "128.624368114"
		},
		{
			"Name": "검단동주민센터",
			"Address": "대구광역시 북구 검단동 1266번지 2호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9134676936",
			"Longitude": "128.627219074"
		},
		{
			"Name": "네오시티플라자",
			"Address": "대구광역시 북구 태전동 993번지",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.9322779995",
			"Longitude": "128.548891273"
		},
		{
			"Name": "LG전자베스트샵 침산점",
			"Address": "대구광역시 북구 칠성동2가 42번지 10호",
			"Office": "대구광역시 북구청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8829884326",
			"Longitude": "128.590576233"
		},
		{
			"Name": "성요셉병원",
			"Address": "대구광역시 달성군 논공읍 논공로 210",
			"Office": "법인(대구천주교유지재단)",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7304466526",
			"Longitude": "128.447116487"
		},
		{
			"Name": "논공가톨릭치매센타",
			"Address": "대구광역시 달성군 논공읍 논공로 210",
			"Office": "법인(대구구천주교유지재단)",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7304466526",
			"Longitude": "128.447116487"
		},
		{
			"Name": "환경시설관리공사 달성사업소",
			"Address": "대구광역시 달성군 논공읍 논공중앙로 13",
			"Office": "환경부",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7284536982",
			"Longitude": "128.453357987"
		},
		{
			"Name": "가창병원",
			"Address": "대구광역시 달성군 가창면 가창로216길 61",
			"Office": "김종호",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8043027347",
			"Longitude": "128.623550912"
		},
		{
			"Name": "가창삼성병원",
			"Address": "대구광역시 달성군 가창면 가창로57길 50",
			"Office": "개인",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7369674169",
			"Longitude": "128.659037333"
		},
		{
			"Name": "현풍주유소(상행)",
			"Address": " ",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7018639902",
			"Longitude": "128.438154334"
		},
		{
			"Name": "현풍주유소(하행)",
			"Address": " ",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.701716339",
			"Longitude": "128.435424946"
		},
		{
			"Name": "신도시주유소",
			"Address": "대구광역시 달성군 옥포면 비슬로 2165",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7878932222",
			"Longitude": "128.458297384"
		},
		{
			"Name": "옥포고속주유소",
			"Address": "대구광역시 달성군 옥포면 비슬로 2190",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7877093719",
			"Longitude": "128.461267014"
		},
		{
			"Name": "부성주유소",
			"Address": "대구광역시 달성군 옥포면 비슬로 1905",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7801385703",
			"Longitude": "128.431985236"
		},
		{
			"Name": "동흥주유소",
			"Address": "대구광역시 달성군 현풍면 비슬로 566",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.690241655",
			"Longitude": "128.446327924"
		},
		{
			"Name": "한정주유소",
			"Address": "대구광역시 달성군 구지면 비슬로 167",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6553006595",
			"Longitude": "128.452022393"
		},
		{
			"Name": "참빛주유소",
			"Address": "대구광역시 달성군 논공읍 논공로 199",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7202572138",
			"Longitude": "128.452108421"
		},
		{
			"Name": "대동주유소",
			"Address": "대구광역시 달성군 현풍면 국가산단북로 388",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6665720543",
			"Longitude": "128.432825277"
		},
		{
			"Name": "용연사주유소",
			"Address": "대구광역시 달성군 옥포면 옥포로 429",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7585823194",
			"Longitude": "128.492761614"
		},
		{
			"Name": "쌍용옥포주유소",
			"Address": "대구광역시 달성군 옥포면 옥포로 80",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.740485001",
			"Longitude": "128.492321956"
		},
		{
			"Name": "가람주유소",
			"Address": "대구광역시 달성군 현풍면 비슬로 799",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7071022845",
			"Longitude": "128.436595489"
		},
		{
			"Name": "하빈주유소",
			"Address": "대구광역시 달성군 하빈면 하빈로 202",
			"Office": "개인",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8910211399",
			"Longitude": "128.424787594"
		},
		{
			"Name": "그린에너지프라자",
			"Address": "대구광역시 달성군 논공읍 비슬로 1705",
			"Office": "개인",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7705532652",
			"Longitude": "128.413125492"
		},
		{
			"Name": "참달성주유소",
			"Address": "대구광역시 달성군 논공읍 비슬로314길 57",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7653112735",
			"Longitude": "128.405805767"
		},
		{
			"Name": "용마주유소",
			"Address": "대구광역시 달성군 가창면 가창로 1001",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7951432095",
			"Longitude": "128.627567682"
		},
		{
			"Name": "화원제일주유소",
			"Address": "대구광역시 달성군 화원읍 사문진로 285",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8092075266",
			"Longitude": "128.480720485"
		},
		{
			"Name": "만남의주유소",
			"Address": "대구광역시 달성군 가창면 가창로 1045",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7979500724",
			"Longitude": "128.624452542"
		},
		{
			"Name": "달성주유소",
			"Address": "대구광역시 달성군 현풍면 논공로 66",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7286664214",
			"Longitude": "128.462278648"
		},
		{
			"Name": "달성LPG충전소",
			"Address": "대구광역시 달성군 현풍면 논공로 66",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7286664214",
			"Longitude": "128.462278648"
		},
		{
			"Name": "하빈대교주유소",
			"Address": "대구광역시 달성군 하빈면 하빈남로 600",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8782546263",
			"Longitude": "128.398621779"
		},
		{
			"Name": "옥포LPG충전소",
			"Address": "대구광역시 달성군 옥포면 옥포로 354",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7651892623",
			"Longitude": "128.488435715"
		},
		{
			"Name": "화원노인복지센터",
			"Address": "대구광역시 달성군 화원읍 성암로1길 46",
			"Office": "달성군",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8028438942",
			"Longitude": "128.508948307"
		},
		{
			"Name": "달성군종합사회복지관",
			"Address": "대구광역시 달성군 논공읍 논공로 252",
			"Office": "달성군종합사회복지관",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7238944938",
			"Longitude": "128.455083166"
		},
		{
			"Name": "문산LPG충전소",
			"Address": " ",
			"Office": "충전소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8611855993",
			"Longitude": "128.431440309"
		},
		{
			"Name": "왕선초등학교",
			"Address": "대구광역시 달성군 다사읍 대실역북로 93",
			"Office": "대구광역시교육감",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8631935889",
			"Longitude": "128.465206719"
		},
		{
			"Name": "달성군노인복지관",
			"Address": "대구광역시 달성군 옥포면 옥포로 13",
			"Office": "달성군",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7455888153",
			"Longitude": "128.49177608"
		},
		{
			"Name": "달구벌주유소",
			"Address": "대구광역시 달성군 화원읍 성천로 66",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8032714012",
			"Longitude": "128.489411486"
		},
		{
			"Name": "화원농협주유소",
			"Address": "대구광역시 달성군 화원읍 사문진로 420",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8046786691",
			"Longitude": "128.494522101"
		},
		{
			"Name": "화원유원지주유소",
			"Address": "대구광역시 달성군 화원읍 사문진로 346",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.807621967",
			"Longitude": "128.487395194"
		},
		{
			"Name": "하나로s/s주유소",
			"Address": "대구광역시 달성군 화원읍 화암로 3",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7985854573",
			"Longitude": "128.489983276"
		},
		{
			"Name": "명곡우체국",
			"Address": "대구광역시 달성군 화원읍 화암로 76",
			"Office": "우체국장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.7976261094",
			"Longitude": "128.49698723"
		},
		{
			"Name": "화원우체국",
			"Address": "대구광역시 달성군 화원읍 비슬로 2589",
			"Office": "우체국장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8042792107",
			"Longitude": "128.499678575"
		},
		{
			"Name": "대구매곡초등학교",
			"Address": "대구광역시 달성군 다사읍 대실역북로3길 6",
			"Office": "대구광역시교육청",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8622496373",
			"Longitude": "128.468120829"
		},
		{
			"Name": "왕선중학교",
			"Address": "대구광역시 달성군 다사읍 대실역북로 83",
			"Office": "대구광역시교육청",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8633279481",
			"Longitude": "128.466307408"
		},
		{
			"Name": "명곡시장",
			"Address": "대구광역시 달성군 화원읍 명곡로 12-5",
			"Office": "여정미",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7980975361",
			"Longitude": "128.495602313"
		},
		{
			"Name": "환경시설공단(달성사업소)",
			"Address": "대구광역시 달성군 현풍면 현풍서로 147",
			"Office": "환경시설공단",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.6910882918",
			"Longitude": "128.423082863"
		},
		{
			"Name": "보금자리주택홍보관",
			"Address": "대구광역시 달성군 화원읍 화암로 18",
			"Office": "주택공사",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.7969531794",
			"Longitude": "128.490222693"
		},
		{
			"Name": "옥포우체국",
			"Address": "대구광역시 달성군 옥포면 비슬로 2302",
			"Office": "옥포우체국",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.7907602815",
			"Longitude": "128.472971938"
		},
		{
			"Name": "현풍휴게소(하)(LPG충전소)",
			"Address": " ",
			"Office": "한국도로공사",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7029245202",
			"Longitude": "128.436281875"
		},
		{
			"Name": "가창우체국",
			"Address": "대구광역시 달성군 가창면 가창로216길 1",
			"Office": "가창우체국",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8014399226",
			"Longitude": "128.622806807"
		},
		{
			"Name": "가창체육공원",
			"Address": "대구광역시 달성군 가창면 가창로 604",
			"Office": "시설공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7675213573",
			"Longitude": "128.65029535"
		},
		{
			"Name": "구름주유소",
			"Address": "대구광역시 달성군 가창면 가창로 169",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7322911917",
			"Longitude": "128.665894368"
		},
		{
			"Name": "용계초등학교",
			"Address": "대구광역시 달성군 가창면 가창로221길 1",
			"Office": "에스컴",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8045669083",
			"Longitude": "128.6216049"
		},
		{
			"Name": "가창농협주유소",
			"Address": "대구광역시 달성군 가창면 가창로 1124",
			"Office": "가창농협",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8043537639",
			"Longitude": "128.623242207"
		},
		{
			"Name": "가창LPG주유소",
			"Address": "대구광역시 달성군 가창면 가창로199길 19",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7932197787",
			"Longitude": "128.62905925"
		},
		{
			"Name": "정대2리마을쉼터",
			"Address": "대구광역시 달성군 가창면 헐티로2길 2",
			"Office": "가창면",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.7478369626",
			"Longitude": "128.556443216"
		},
		{
			"Name": "용계체육시설",
			"Address": " ",
			"Office": "시설공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7999010257",
			"Longitude": "128.620917144"
		},
		{
			"Name": "공단LPG주유소",
			"Address": "대구광역시 달성군 구지면 달성2차로 161",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6402660781",
			"Longitude": "128.42447737"
		},
		{
			"Name": "달성2차주유소(충전소)",
			"Address": "대구광역시 달성군 구지면 달성2차로 159",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6402304001",
			"Longitude": "128.423836422"
		},
		{
			"Name": "삼광에너지성진주유소",
			"Address": "대구광역시 달성군 구지면 과학남로 688",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6352197502",
			"Longitude": "128.442315469"
		},
		{
			"Name": "구지우체국",
			"Address": "대구광역시 달성군 구지면 창리로11길 18",
			"Office": "구지우체국",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.6578324978",
			"Longitude": "128.413133026"
		},
		{
			"Name": "산업단지1호근린공원",
			"Address": " ",
			"Office": "구지면사무소",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6413545021",
			"Longitude": "128.418694033"
		},
		{
			"Name": "산업단지2호근린공원",
			"Address": " ",
			"Office": "구지면사무소",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6325289451",
			"Longitude": "128.425192257"
		},
		{
			"Name": "세현초등학교",
			"Address": "대구광역시 달성군 구지면 국가산단대로66길 10",
			"Office": "학교장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.6597834863",
			"Longitude": "128.419806222"
		},
		{
			"Name": "곽망우당묘소",
			"Address": " ",
			"Office": "구지면",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6294693301",
			"Longitude": "128.403012492"
		},
		{
			"Name": "논공우체국",
			"Address": "대구광역시 달성군 논공읍 비슬로 1832",
			"Office": "우체국장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.7761680139",
			"Longitude": "128.425460184"
		},
		{
			"Name": "달성군새마을회관",
			"Address": "대구광역시 달성군 논공읍 금강로16길 11",
			"Office": "새마을회관",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.775859684",
			"Longitude": "128.432598555"
		},
		{
			"Name": "대림주유소",
			"Address": "대구광역시 달성군 논공읍 비슬로 1096",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7312530499",
			"Longitude": "128.428505503"
		},
		{
			"Name": "논공축구장",
			"Address": "대구광역시 달성군 논공읍 논공로 240",
			"Office": "시설관리공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7228051654",
			"Longitude": "128.455439096"
		},
		{
			"Name": "달성군청소년센터",
			"Address": "대구광역시 달성군 논공읍 논공로 252",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7238944938",
			"Longitude": "128.455083166"
		},
		{
			"Name": "논공휴게소(광주)",
			"Address": "대구광역시 달성군 논공읍 광주대구고속도로 169",
			"Office": "한국도로공사",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7672956236",
			"Longitude": "128.403186896"
		},
		{
			"Name": "논공휴게소(대구)",
			"Address": "대구광역시 달성군 논공읍 광주대구고속도로 170",
			"Office": "한국도로공사",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7645717868",
			"Longitude": "128.402763107"
		},
		{
			"Name": "위천경찰초소",
			"Address": "대구광역시 달성군 논공읍 성산로 1283",
			"Office": "달성경찰서",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7606903999",
			"Longitude": "128.398661518"
		},
		{
			"Name": "논공CNG충전소",
			"Address": "대구광역시 달성군 논공읍 약산덧재길 56",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7406740392",
			"Longitude": "128.425313463"
		},
		{
			"Name": "다사체육공원",
			"Address": "대구광역시 달성군 다사읍 다사로 441",
			"Office": "시설관리공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8901191018",
			"Longitude": "128.477946627"
		},
		{
			"Name": "달성문화센터",
			"Address": "대구광역시 달성군 다사읍 대실역북로2길 188",
			"Office": "시설관리공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.86547662",
			"Longitude": "128.460957621"
		},
		{
			"Name": "다사보건지소",
			"Address": "대구광역시 달성군 다사읍 매곡로 7",
			"Office": "보건소장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.862022422",
			"Longitude": "128.454203175"
		},
		{
			"Name": "매곡CNG충전소",
			"Address": "대구광역시 달성군 다사읍 달구벌대로 701-45",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8531342724",
			"Longitude": "128.448457457"
		},
		{
			"Name": "매곡근린공원",
			"Address": " ",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8619143891",
			"Longitude": "128.469301405"
		},
		{
			"Name": "다사우체국",
			"Address": "대구광역시 달성군 다사읍 왕선로 39",
			"Office": "우정사업본부",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8629364732",
			"Longitude": "128.464121488"
		},
		{
			"Name": "한솔병원",
			"Address": "대구광역시 달성군 다사읍 달구벌대로 895",
			"Office": "병원장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8569412689",
			"Longitude": "128.466836242"
		},
		{
			"Name": "다사119안전센터",
			"Address": "대구광역시 달성군 다사읍 달구벌대로 753",
			"Office": "소방방재청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8611609401",
			"Longitude": "128.454200721"
		},
		{
			"Name": "서재문화체육센터",
			"Address": "대구광역시 달성군 다사읍 다사로 750",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8842869558",
			"Longitude": "128.503201211"
		},
		{
			"Name": "다사농협클린주유소",
			"Address": "대구광역시 달성군 다사읍 서재로 83",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8733996058",
			"Longitude": "128.486808104"
		},
		{
			"Name": "다사최고주유소",
			"Address": "대구광역시 달성군 다사읍 서재본길 81",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.873350446",
			"Longitude": "128.488157979"
		},
		{
			"Name": "화진금봉타운상가",
			"Address": "대구광역시 달성군 다사읍 서재로 120",
			"Office": "시장상가",
			"Tel": " ",
			"Time": "09:00~24:00",
			"Latitude": "35.8743791635",
			"Longitude": "128.497615179"
		},
		{
			"Name": "세천초등학교",
			"Address": "대구광역시 달성군 다사읍 세천로 182-9",
			"Office": "학교장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8743486874",
			"Longitude": "128.481471312"
		},
		{
			"Name": "조광주유소",
			"Address": "대구광역시 달성군 다사읍 세천로 98",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8731034953",
			"Longitude": "128.47192615"
		},
		{
			"Name": "세천늪근린공원",
			"Address": " ",
			"Office": "시설공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8805517564",
			"Longitude": "128.47124899"
		},
		{
			"Name": "세명공단주유소",
			"Address": "대구광역시 달성군 다사읍 세천로21길 38",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8770097154",
			"Longitude": "128.472906378"
		},
		{
			"Name": "강정보계류장",
			"Address": " ",
			"Office": "시설관리공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8488342815",
			"Longitude": "128.463299875"
		},
		{
			"Name": "대실초등학교",
			"Address": "대구광역시 달성군 다사읍 대실역남로1길 29",
			"Office": "학교장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8526024633",
			"Longitude": "128.467624134"
		},
		{
			"Name": "죽곡근린공원",
			"Address": " ",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8509937414",
			"Longitude": "128.46593856"
		},
		{
			"Name": "몸이편한정형외과",
			"Address": "대구광역시 달성군 다사읍 달구벌대로 864",
			"Office": "병원장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.858626347",
			"Longitude": "128.463741105"
		},
		{
			"Name": "강정고령보",
			"Address": "대구광역시 달성군 다사읍 강정본길 57",
			"Office": "한국수자원공사",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.841163775",
			"Longitude": "128.46505816"
		},
		{
			"Name": "송해공원2주차장",
			"Address": " ",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7745942711",
			"Longitude": "128.486947827"
		},
		{
			"Name": "송해공원3주차장(1)",
			"Address": " ",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7745942711",
			"Longitude": "128.486947827"
		},
		{
			"Name": "옥포농협클린주유소",
			"Address": "대구광역시 달성군 옥포면 비슬로 2259",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7895725722",
			"Longitude": "128.468401953"
		},
		{
			"Name": "송해공원둘레길",
			"Address": "대구광역시 달성군 옥포면 옥포로 200",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7771787398",
			"Longitude": "128.486080294"
		},
		{
			"Name": "송해공원1주차장",
			"Address": " ",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7700045806",
			"Longitude": "128.493421811"
		},
		{
			"Name": "기내미재",
			"Address": " ",
			"Office": "옥포면",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7664532104",
			"Longitude": "128.513090316"
		},
		{
			"Name": "용연사주차장",
			"Address": "대구광역시 달성군 옥포면 용연사길 168",
			"Office": "달성군",
			"Tel": " ",
			"Time": "09:00~24:00",
			"Latitude": "35.7519580897",
			"Longitude": "128.511139863"
		},
		{
			"Name": "달성주민건강센터",
			"Address": "대구광역시 달성군 옥포면 비슬로458길 6-2",
			"Office": "보건소",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.7895409707",
			"Longitude": "128.471281516"
		},
		{
			"Name": "강림초등학교",
			"Address": "대구광역시 달성군 옥포면 돌미로 15",
			"Office": "학교장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.7762241471",
			"Longitude": "128.438001725"
		},
		{
			"Name": "유가사주차장(신)",
			"Address": " ",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7149995931",
			"Longitude": "128.503913274"
		},
		{
			"Name": "포산주유소",
			"Address": "대구광역시 달성군 현풍면 비슬로 575",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6901649815",
			"Longitude": "128.445208609"
		},
		{
			"Name": "흥구석유현풍고속주유소",
			"Address": "대구광역시 달성군 현풍면 국가산단북로 531",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6718203052",
			"Longitude": "128.446114735"
		},
		{
			"Name": "구지IC주유소",
			"Address": "대구광역시 달성군 현풍면 국가산단북로 368",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6658840212",
			"Longitude": "128.43096652"
		},
		{
			"Name": "우리주유소",
			"Address": "대구광역시 달성군 화원읍 성화로 107",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7975492894",
			"Longitude": "128.482827015"
		},
		{
			"Name": "하빈농협클린주유소",
			"Address": "대구광역시 달성군 하빈면 하빈로 380",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8997129921",
			"Longitude": "128.440409684"
		},
		{
			"Name": "국민주유소(착한정원)",
			"Address": "대구광역시 달성군 화원읍 사문진로 339",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8082269361",
			"Longitude": "128.486862176"
		},
		{
			"Name": "현풍제일충전소",
			"Address": "대구광역시 달성군 현풍면 논공로 20",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7402698603",
			"Longitude": "128.457538798"
		},
		{
			"Name": "동화주유소",
			"Address": "대구광역시 달성군 현풍면 국가산단북로 356",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6653123603",
			"Longitude": "128.429626697"
		},
		{
			"Name": "가람충전소",
			"Address": "대구광역시 달성군 현풍면 비슬로 797",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7067732678",
			"Longitude": "128.436677977"
		},
		{
			"Name": "엑쓰주유소",
			"Address": "대구광역시 달성군 현풍면 국가산단북로 474",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6683706784",
			"Longitude": "128.441595247"
		},
		{
			"Name": "현풍농협주유소",
			"Address": "대구광역시 달성군 현풍면 테크노북로 87",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6963660125",
			"Longitude": "128.452921257"
		},
		{
			"Name": "테크노폴리스중앙공원",
			"Address": " ",
			"Office": "시설관리공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6904542112",
			"Longitude": "128.459477433"
		},
		{
			"Name": "비슬구천공원",
			"Address": " ",
			"Office": "시설관리공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6988626673",
			"Longitude": "128.465229761"
		},
		{
			"Name": "유가사등산로",
			"Address": " ",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7131260436",
			"Longitude": "128.505570901"
		},
		{
			"Name": "대견사",
			"Address": " ",
			"Office": "시설관리공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6895670419",
			"Longitude": "128.527203408"
		},
		{
			"Name": "대견사전기차회차지",
			"Address": " ",
			"Office": "시설관리공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6895670419",
			"Longitude": "128.527203408"
		},
		{
			"Name": "휴양림유료주차장",
			"Address": "대구광역시 달성군 유가면 일연선사길 10",
			"Office": "시설관리공단",
			"Tel": " ",
			"Time": "09:00~24:00",
			"Latitude": "35.6922456106",
			"Longitude": "128.50601345"
		},
		{
			"Name": "소재사",
			"Address": "대구광역시 달성군 유가면 일연선사길 77",
			"Office": "소재사",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6918191622",
			"Longitude": "128.510128128"
		},
		{
			"Name": "휴양림광장",
			"Address": "대구광역시 달성군 유가면 일연선사길 99",
			"Office": "시설관리공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6900108319",
			"Longitude": "128.512899878"
		},
		{
			"Name": "유곡공원",
			"Address": "대구광역시 달성군 유가면 테크노중앙대로1길 37",
			"Office": "시설관리공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6729296612",
			"Longitude": "128.45576102"
		},
		{
			"Name": "유가우체국",
			"Address": "대구광역시 달성군 유가면 비슬로64길 52-4",
			"Office": "우체국장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.6728919929",
			"Longitude": "128.449023276"
		},
		{
			"Name": "유가파출소",
			"Address": "대구광역시 달성군 유가면 테크노상업로 99",
			"Office": "달성경찰서",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.6938883837",
			"Longitude": "128.460463561"
		},
		{
			"Name": "테크노조주유소",
			"Address": "대구광역시 달성군 유가면 테크노순환로 230",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6838601882",
			"Longitude": "128.468741864"
		},
		{
			"Name": "육신사(신)",
			"Address": "대구광역시 달성군 하빈면 육신사길 64",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.9111600411",
			"Longitude": "128.416583563"
		},
		{
			"Name": "고래들공원",
			"Address": " ",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6946967102",
			"Longitude": "128.452647931"
		},
		{
			"Name": "포산공원",
			"Address": " ",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6910638863",
			"Longitude": "128.457058233"
		},
		{
			"Name": "군민체육관",
			"Address": "대구광역시 달성군 현풍면 현풍중앙로 130",
			"Office": "시설관리공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.700488699",
			"Longitude": "128.441324768"
		},
		{
			"Name": "충혼탑",
			"Address": " ",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6976301142",
			"Longitude": "128.441326345"
		},
		{
			"Name": "국민체육센터",
			"Address": " ",
			"Office": "시설관리공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7017502417",
			"Longitude": "128.441033703"
		},
		{
			"Name": "달성스포츠파크",
			"Address": "대구광역시 달성군 현풍면 현풍동로 170",
			"Office": "시설관리공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7017730576",
			"Longitude": "128.443341012"
		},
		{
			"Name": "마비정버스정류장",
			"Address": " ",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7745445493",
			"Longitude": "128.537899196"
		},
		{
			"Name": "마비정벽화마을",
			"Address": " ",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7786564571",
			"Longitude": "128.541636663"
		},
		{
			"Name": "설화명곡역",
			"Address": "대구광역시 달성군 화원읍 비슬로 지하 2476",
			"Office": "설화명곡역",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7986737319",
			"Longitude": "128.489259277"
		},
		{
			"Name": "화원역",
			"Address": "대구광역시 달성군 화원읍 비슬로 지하 2600",
			"Office": "화원역",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8044325629",
			"Longitude": "128.500677081"
		},
		{
			"Name": "사문진역사공원1",
			"Address": " ",
			"Office": "시설관리공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8058945107",
			"Longitude": "128.486004479"
		},
		{
			"Name": "사문진 역사공원",
			"Address": " ",
			"Office": "시설관리공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8058945107",
			"Longitude": "128.486004479"
		},
		{
			"Name": "화원주유소",
			"Address": "대구광역시 달성군 화원읍 성화로 2",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8009868966",
			"Longitude": "128.491377694"
		},
		{
			"Name": "명곡체육공원",
			"Address": "대구광역시 달성군 화원읍 인흥1길 12",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7976877234",
			"Longitude": "128.50360319"
		},
		{
			"Name": "인흥서원",
			"Address": " ",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7893877152",
			"Longitude": "128.515538004"
		},
		{
			"Name": "남평문씨본리세거지",
			"Address": "대구광역시 달성군 화원읍 인흥3길 18-8",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7922030417",
			"Longitude": "128.51838763"
		},
		{
			"Name": "화원휴양림공중화장실",
			"Address": "대구광역시 달성군 화원읍 화원휴양림길 126",
			"Office": "시설관리공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7726633403",
			"Longitude": "128.536456387"
		},
		{
			"Name": "화원휴양림관리사무소",
			"Address": "대구광역시 달성군 화원읍 화원휴양림길 128",
			"Office": "시설관리공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7679590029",
			"Longitude": "128.530823931"
		},
		{
			"Name": "송해공원3주차장(2)",
			"Address": " ",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7745942711",
			"Longitude": "128.486947827"
		},
		{
			"Name": "용연사집단시설지구",
			"Address": " ",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7459036648",
			"Longitude": "128.512745456"
		},
		{
			"Name": "옥포3호근린공원",
			"Address": "대구광역시 달성군 옥포면 비슬로 2003",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7833171233",
			"Longitude": "128.442004787"
		},
		{
			"Name": "옥포4호근린공원",
			"Address": "대구광역시 달성군 옥포면 돌미로 58",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7797648798",
			"Longitude": "128.440334835"
		},
		{
			"Name": "화원시장",
			"Address": "대구광역시 달성군 화원읍 인흥길 33-4",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "09:00~24:00",
			"Latitude": "35.8011319972",
			"Longitude": "128.499128253"
		},
		{
			"Name": "현풍공설시장(1)",
			"Address": "대구광역시 달성군 현풍면 현풍로6길 5",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "09:00~24:00",
			"Latitude": "35.6947607312",
			"Longitude": "128.442229198"
		},
		{
			"Name": "구지시장",
			"Address": "대구광역시 달성군 구지면 구지시장길 46-29",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "09:00~24:00",
			"Latitude": "35.657586839",
			"Longitude": "128.411949379"
		},
		{
			"Name": "화원동산",
			"Address": "대구광역시 달성군 화원읍 사문진로1길 40-14",
			"Office": "시설공단",
			"Tel": " ",
			"Time": "09:00~24:00",
			"Latitude": "35.8127699752",
			"Longitude": "128.48063617"
		},
		{
			"Name": "상리체육공원",
			"Address": "대구광역시 달성군 현풍면 현풍동로 86",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "09:00~24:00",
			"Latitude": "35.6977569097",
			"Longitude": "128.450873927"
		},
		{
			"Name": "달창저수지",
			"Address": " ",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "09:00~24:00",
			"Latitude": "35.6412667823",
			"Longitude": "128.478432181"
		},
		{
			"Name": "유가사 입구",
			"Address": "대구광역시 달성군 유가면 유가사길 161",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "09:00~24:00",
			"Latitude": "35.7147292531",
			"Longitude": "128.507369069"
		},
		{
			"Name": "현풍시외버스터미널",
			"Address": "대구광역시 달성군 현풍면 현풍중앙로 119",
			"Office": "이광수",
			"Tel": " ",
			"Time": "09:00~24:00",
			"Latitude": "35.6991082246",
			"Longitude": "128.441613682"
		},
		{
			"Name": "현풍휴게소(상행)",
			"Address": "대구광역시 달성군 현풍면 비슬로 741",
			"Office": "한국도로공사",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.7020225905",
			"Longitude": "128.438758215"
		},
		{
			"Name": "현풍휴게소(하행)",
			"Address": "대구광역시 달성군 현풍면 성하길 48",
			"Office": "한국도로공사",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.7016316142",
			"Longitude": "128.434972654"
		},
		{
			"Name": "육신사(구)",
			"Address": "대구광역시 달성군 하빈면 육신사길 64",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.9111600411",
			"Longitude": "128.416583563"
		},
		{
			"Name": "유치곤장군(기념관)",
			"Address": "대구광역시 달성군 유가면 휴양림길 375 (외 2필지(288-2))",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.700130585",
			"Longitude": "128.498967257"
		},
		{
			"Name": "도동서원",
			"Address": "대구광역시 달성군 구지면 구지서로 726",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7007979056",
			"Longitude": "128.371686386"
		},
		{
			"Name": "다사역",
			"Address": "대구광역시 달성군 다사읍 매곡로12길 33",
			"Office": "대구지하철공사",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8652984063",
			"Longitude": "128.45693336"
		},
		{
			"Name": "화원IC주유소",
			"Address": "대구광역시 달성군 화원읍 성화로 107",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7975492894",
			"Longitude": "128.482827015"
		},
		{
			"Name": "논공공단주유소",
			"Address": " ",
			"Office": "함재일",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7290874296",
			"Longitude": "128.432679907"
		},
		{
			"Name": "흥구석유 달성공단주유소",
			"Address": "대구광역시 달성군 논공읍 논공중앙로33길 21",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7311969821",
			"Longitude": "128.452156702"
		},
		{
			"Name": "논공현대주유소",
			"Address": "대구광역시 달성군 논공읍 비슬로 1764",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7728721781",
			"Longitude": "128.419155665"
		},
		{
			"Name": "보성주유소",
			"Address": "대구광역시 달성군 논공읍 비슬로 1380",
			"Office": "박주운",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7490190273",
			"Longitude": "128.406323959"
		},
		{
			"Name": "홍토주유소(충전소)",
			"Address": "대구광역시 달성군 논공읍 비슬로 1065",
			"Office": "서금자",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7291369632",
			"Longitude": "128.431244013"
		},
		{
			"Name": "서재제일주유소",
			"Address": "대구광역시 달성군 다사읍 서재로 39",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8742472883",
			"Longitude": "128.501248803"
		},
		{
			"Name": "세천주유소",
			"Address": "대구광역시 달성군 다사읍 세천북로 32",
			"Office": "최인수",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8790122736",
			"Longitude": "128.47450695"
		},
		{
			"Name": "왕선주유소",
			"Address": "대구광역시 달성군 다사읍 다사로 11",
			"Office": "최원관",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8884018096",
			"Longitude": "128.481285692"
		},
		{
			"Name": "용두주유소",
			"Address": "대구광역시 달성군 다사읍 달구벌대로 355",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8653832255",
			"Longitude": "128.426440829"
		},
		{
			"Name": "냉천주유소",
			"Address": "대구광역시 달성군 가창면 가창로 672",
			"Office": "김이환",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7726673734",
			"Longitude": "128.647239157"
		},
		{
			"Name": "남동주유소",
			"Address": "대구광역시 달성군 논공읍 논공로 842",
			"Office": "주유소장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7270264698",
			"Longitude": "128.436228218"
		},
		{
			"Name": "달성군청",
			"Address": "대구광역시 달성군 논공읍 달성군청로 33 (달성군청)",
			"Office": "고려안전",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.774662875",
			"Longitude": "128.431391616"
		},
		{
			"Name": "화원읍사무소",
			"Address": "대구광역시 달성군 화원읍 비슬로 2594",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8042338008",
			"Longitude": "128.500717592"
		},
		{
			"Name": "달성군민독서실",
			"Address": " ",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8032692628",
			"Longitude": "128.500885292"
		},
		{
			"Name": "논공읍사무소",
			"Address": "대구광역시 달성군 논공읍 비슬로 1779",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.7741976039",
			"Longitude": "128.420470843"
		},
		{
			"Name": "다사읍사무소",
			"Address": "대구광역시 달성군 다사읍 매곡로 7",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.862022422",
			"Longitude": "128.454203175"
		},
		{
			"Name": "가창면사무소",
			"Address": "대구광역시 달성군 가창면 가창로 1100",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8027083912",
			"Longitude": "128.622832614"
		},
		{
			"Name": "가창면보건지소",
			"Address": " ",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.802672096",
			"Longitude": "128.622584086"
		},
		{
			"Name": "하빈면사무소",
			"Address": "대구광역시 달성군 하빈면 하빈로84길 1",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.900920437",
			"Longitude": "128.445517662"
		},
		{
			"Name": "옥포면사무소",
			"Address": "대구광역시 달성군 옥포면 비슬로 2215",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.7893920038",
			"Longitude": "128.463403732"
		},
		{
			"Name": "현풍면사무소",
			"Address": "대구광역시 달성군 현풍면 비슬로134길 157",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.6972523475",
			"Longitude": "128.447572563"
		},
		{
			"Name": "유가면사무소",
			"Address": "대구광역시 달성군 유가면 테크노상업로 95",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.6938853972",
			"Longitude": "128.459818347"
		},
		{
			"Name": "구지면사무소",
			"Address": "대구광역시 달성군 구지면 창리로11길 38",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.6585746984",
			"Longitude": "128.413472961"
		},
		{
			"Name": "구지면보건지소",
			"Address": "대구광역시 달성군 구지면 창리로11길 38",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.6585746984",
			"Longitude": "128.413472961"
		},
		{
			"Name": "논공읍공단출장소",
			"Address": "대구광역시 달성군 논공읍 논공중앙로33길 3",
			"Office": "논공읍장",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.7300395355",
			"Longitude": "128.452781139"
		},
		{
			"Name": "다사읍서재출장소",
			"Address": "대구광역시 달성군 다사읍 서재본길 25",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.872225714",
			"Longitude": "128.494261928"
		},
		{
			"Name": "달성군보건소",
			"Address": "대구광역시 달성군 현풍면 비슬로130길 17",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6948160229",
			"Longitude": "128.440321203"
		},
		{
			"Name": "달성군민운동장",
			"Address": "대구광역시 달성군 논공읍 논공로 697-10",
			"Office": "공공근로",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7295606586",
			"Longitude": "128.451839636"
		},
		{
			"Name": "달성문화원",
			"Address": "대구광역시 달성군 현풍면 현풍동로 92",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6988827053",
			"Longitude": "128.451977023"
		},
		{
			"Name": "비슬산관리사무소",
			"Address": "대구광역시 달성군 유가면 휴양림길 230",
			"Office": "시설관리공단",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.6912357746",
			"Longitude": "128.516961721"
		},
		{
			"Name": "달성군농업기술센터",
			"Address": "대구광역시 달성군 옥포면 비슬로 2040",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.7827010779",
			"Longitude": "128.44677581"
		},
		{
			"Name": "다사읍주민자치센터",
			"Address": "대구광역시 달성군 다사읍 다사역로 35",
			"Office": "대구광역시 달성군청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.865223707",
			"Longitude": "128.457742389"
		},
		{
			"Name": "농협농수산물유통센터",
			"Address": "대구광역시 달성군 화원읍 성천로 9",
			"Office": "달성유통센터",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8069544028",
			"Longitude": "128.496454277"
		},
		{
			"Name": "여성문화복지센터",
			"Address": "대구광역시 달성군 화원읍 성천로 5",
			"Office": "시설관리공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.802557936",
			"Longitude": "128.48851761"
		},
		{
			"Name": "대구달성경찰서",
			"Address": "대구광역시 달성군 현풍면 현풍중앙로 16",
			"Office": "한성용역",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.6975926592",
			"Longitude": "128.442346486"
		},
		{
			"Name": "화원파출소",
			"Address": "대구광역시 달성군 화원읍 비슬로 2595",
			"Office": "달성경찰서",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8048301279",
			"Longitude": "128.50030401"
		},
		{
			"Name": "옥포파출소",
			"Address": "대구광역시 달성군 옥포면 비슬로 2294",
			"Office": "대구지방경찰청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.7903666176",
			"Longitude": "128.472150614"
		},
		{
			"Name": "다사파출소",
			"Address": "대구광역시 달성군 다사읍 달구벌대로 800-1",
			"Office": "대구지방경찰청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8622260701",
			"Longitude": "128.458812258"
		},
		{
			"Name": "하빈파출소",
			"Address": "대구광역시 달성군 하빈면 달구벌대로55길 58-4",
			"Office": "대구지방경찰청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8760832396",
			"Longitude": "128.421459558"
		},
		{
			"Name": "구지파출소",
			"Address": "대구광역시 달성군 구지면 창리로11길 51",
			"Office": "대구지방경찰청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.6593018579",
			"Longitude": "128.413251675"
		},
		{
			"Name": "가창파출소",
			"Address": "대구광역시 달성군 가창면 가창로 1076",
			"Office": "대구지방경찰청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.8006238555",
			"Longitude": "128.623179579"
		},
		{
			"Name": "공단파출소",
			"Address": "대구광역시 달성군 논공읍 논공중앙로52길 22",
			"Office": "대구지방경찰청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.7315171313",
			"Longitude": "128.463219383"
		},
		{
			"Name": "논공파출소",
			"Address": "대구광역시 달성군 논공읍 비슬로 1788",
			"Office": "대구지방경찰청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.7739868985",
			"Longitude": "128.421219064"
		},
		{
			"Name": "구지119지역대",
			"Address": "대구광역시 달성군 구지면 창리로11길 38",
			"Office": "대구지방경찰청",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.6585746984",
			"Longitude": "128.413472961"
		},
		{
			"Name": "논공119안전센터",
			"Address": "대구광역시 달성군 논공읍 논공중앙로33길 5",
			"Office": "대구광역시",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.7301016306",
			"Longitude": "128.453012154"
		},
		{
			"Name": "화원119안전센터",
			"Address": "대구광역시 달성군 화원읍 화암로 122",
			"Office": "달성소방서",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.7987790038",
			"Longitude": "128.5016592"
		},
		{
			"Name": "달성소방서 현풍119안전센터",
			"Address": "대구광역시 달성군 현풍면 비슬로 480",
			"Office": "대구광역시",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.6824947967",
			"Longitude": "128.446948016"
		},
		{
			"Name": "달성우체국",
			"Address": "대구광역시 달성군 현풍면 비슬로130길 7",
			"Office": "우성사업본부",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.6946979812",
			"Longitude": "128.439943469"
		},
		{
			"Name": "달성공단우체국",
			"Address": "대구광역시 달성군 논공읍 논공중앙로33길 9",
			"Office": "우정사업본부",
			"Tel": " ",
			"Time": "연중무휴",
			"Latitude": "35.7304873842",
			"Longitude": "128.452709697"
		},
		{
			"Name": "대구가창초등학교",
			"Address": "대구광역시 달성군 가창면 가창로 640",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.7710495413",
			"Longitude": "128.648245199"
		},
		{
			"Name": "대구구지초등학교",
			"Address": " ",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.6600030059",
			"Longitude": "128.412482213"
		},
		{
			"Name": "대구금계초등학교",
			"Address": "대구광역시 달성군 옥포면 금계길 55",
			"Office": "도시환경",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.7888368101",
			"Longitude": "128.443732601"
		},
		{
			"Name": "대구금포초등학교",
			"Address": "대구광역시 달성군 논공읍 금포초등길 28",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.7742931203",
			"Longitude": "128.425497489"
		},
		{
			"Name": "대구남동초등학교",
			"Address": " ",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.7297576827",
			"Longitude": "128.450746833"
		},
		{
			"Name": "대구논공초등학교",
			"Address": "대구광역시 달성군 논공읍 논공로7길 41",
			"Office": "대구달성지역자활센터",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.7310395969",
			"Longitude": "128.437648673"
		},
		{
			"Name": "대구다사초등학교",
			"Address": "대구광역시 달성군 다사읍 다사로 86",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8694285388",
			"Longitude": "128.458483711"
		},
		{
			"Name": "대구도림초등학교",
			"Address": "대구광역시 달성군 다사읍 서재로26길 94",
			"Office": "도시환경",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8781511831",
			"Longitude": "128.499798868"
		},
		{
			"Name": "대구동곡초등학교",
			"Address": "대구광역시 달성군 하빈면 달구벌대로55길 104-4",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8793651316",
			"Longitude": "128.417354745"
		},
		{
			"Name": "대구명곡초등학교",
			"Address": "대구광역시 달성군 화원읍 명곡로 40",
			"Office": "도시환경",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.7966709134",
			"Longitude": "128.496115367"
		},
		{
			"Name": "대구반송초등학교",
			"Address": "대구광역시 달성군 옥포면 용연사길 5",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.7566190096",
			"Longitude": "128.494692879"
		},
		{
			"Name": "대구북동초등학교",
			"Address": "대구광역시 달성군 논공읍 논공로11길 18",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.7294780651",
			"Longitude": "128.44132088"
		},
		{
			"Name": "대구비슬초등학교",
			"Address": "대구광역시 달성군 유가면 테크노북로 142",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.6965059249",
			"Longitude": "128.458341545"
		},
		{
			"Name": "대구서재초등학교",
			"Address": "대구광역시 달성군 다사읍 서재로 100",
			"Office": "도시환경",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8719220935",
			"Longitude": "128.49837939"
		},
		{
			"Name": "대구옥포초등학교",
			"Address": "대구광역시 달성군 옥포면 비슬로 2220",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.7877858977",
			"Longitude": "128.464161771"
		},
		{
			"Name": "대구유가초등학교",
			"Address": "대구광역시 달성군 유가면 테크노대로5길 34",
			"Office": "도시환경",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.6922354374",
			"Longitude": "128.467737703"
		},
		{
			"Name": "대구죽곡초등학교",
			"Address": "대구광역시 달성군 다사읍 죽곡1길 18",
			"Office": "도시환경(청소용역업체)",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8567996408",
			"Longitude": "128.463375423"
		},
		{
			"Name": "대구천내초등학교",
			"Address": "대구광역시 달성군 화원읍 성천로 192",
			"Office": "도시환경",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8094339252",
			"Longitude": "128.501983713"
		},
		{
			"Name": "대구하빈초등학교",
			"Address": " ",
			"Office": "대구광역시교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.9009875813",
			"Longitude": "128.442032158"
		},
		{
			"Name": "대구현풍초등학교",
			"Address": " ",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.6976858008",
			"Longitude": "128.448397935"
		},
		{
			"Name": "대구화원초등학교",
			"Address": "대구광역시 달성군 화원읍 비슬로 2580",
			"Office": "대구광역시교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8030220145",
			"Longitude": "128.49932307"
		},
		{
			"Name": "대구화동초등학교",
			"Address": "대구광역시 달성군 화원읍 성암로 38",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.799578784",
			"Longitude": "128.5111874"
		},
		{
			"Name": "대구화남초등학교",
			"Address": "대구광역시 달성군 화원읍 명천로 181",
			"Office": "도시환경",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8000212831",
			"Longitude": "128.498010043"
		},
		{
			"Name": "경서중학교",
			"Address": "대구광역시 달성군 옥포면 비슬로 1934",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.7800670662",
			"Longitude": "128.434355048"
		},
		{
			"Name": "달성중학교",
			"Address": "대구광역시 달성군 화원읍 비슬로506길 14",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8008079862",
			"Longitude": "128.493303561"
		},
		{
			"Name": "논공중학교",
			"Address": " ",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.7203010842",
			"Longitude": "128.453550255"
		},
		{
			"Name": "다사중학교",
			"Address": "대구광역시 달성군 다사읍 매곡로2길 8-5",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8625540674",
			"Longitude": "128.455545792"
		},
		{
			"Name": "북동중학교",
			"Address": "대구광역시 달성군 논공읍 논공로7길 43",
			"Office": "대구달성지역자활센터",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.7324338939",
			"Longitude": "128.437408474"
		},
		{
			"Name": "서재중학교",
			"Address": "대구광역시 달성군 다사읍 서재로26길 18",
			"Office": "도시환경",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8733746279",
			"Longitude": "128.499544954"
		},
		{
			"Name": "천내중학교",
			"Address": "대구광역시 달성군 화원읍 성천로 202",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8093577892",
			"Longitude": "128.503460317"
		},
		{
			"Name": "가창중학교",
			"Address": " ",
			"Office": "대구광역시교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.7873898011",
			"Longitude": "128.639234789"
		},
		{
			"Name": "화원중학교",
			"Address": "대구광역시 달성군 화원읍 성암로 48",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8000152329",
			"Longitude": "128.511164694"
		},
		{
			"Name": "포산중고등학교",
			"Address": "대구광역시 달성군 현풍면 비슬로 556-13",
			"Office": "교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.6908132649",
			"Longitude": "128.447955503"
		},
		{
			"Name": "현풍중,고등학교",
			"Address": "대구광역시 달성군 현풍면 비슬로 675",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.6985286224",
			"Longitude": "128.438235843"
		},
		{
			"Name": "달서중,고등학교",
			"Address": "대구광역시 달성군 하빈면 하빈로 118",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8861985968",
			"Longitude": "128.421401144"
		},
		{
			"Name": "대원고등학교",
			"Address": "대구광역시 달성군 화원읍 비슬로 2658",
			"Office": "대원고등학교",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8066882885",
			"Longitude": "128.507078414"
		},
		{
			"Name": "다사고등학교",
			"Address": "대구광역시 달성군 다사읍 달구벌대로 839",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.861103885",
			"Longitude": "128.462759329"
		},
		{
			"Name": "화원고등학교",
			"Address": "대구광역시 달성군 화원읍 비슬로 2458",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.7972028738",
			"Longitude": "128.489271643"
		},
		{
			"Name": "구지중,달성정보고등학교",
			"Address": "대구광역시 달성군 구지면 창리로11길 93",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.6632520147",
			"Longitude": "128.41361725"
		},
		{
			"Name": "한남미용정보고등학교",
			"Address": "대구광역시 달성군 화원읍 비슬로 2614-18",
			"Office": "윤근수",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.803819809",
			"Longitude": "128.502116939"
		},
		{
			"Name": "한국폴리텍vi대학 달성캠퍼스",
			"Address": "대구광역시 달성군 논공읍 논공로 226",
			"Office": "한국산업인력공단",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.7222685215",
			"Longitude": "128.455698982"
		},
		{
			"Name": "하이프라자건물",
			"Address": "대구광역시 달성군 화원읍 비슬로 2616",
			"Office": "개인",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8047900272",
			"Longitude": "128.502648512"
		},
		{
			"Name": "유풍유통건물",
			"Address": "대구광역시 달성군 화원읍 비슬로 2597",
			"Office": "윤영로",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8047266257",
			"Longitude": "128.500510038"
		},
		{
			"Name": "한국전력공사 달성지점",
			"Address": "대구광역시 달성군 화원읍 비슬로509길 26",
			"Office": "신성기업",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8039304934",
			"Longitude": "128.493233692"
		},
		{
			"Name": "현대병원장례식장",
			"Address": "대구광역시 달성군 화원읍 비슬로 2525",
			"Office": "병원장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8020053123",
			"Longitude": "128.493547217"
		},
		{
			"Name": "대구광역시립희망원",
			"Address": "대구광역시 달성군 화원읍 명천로 58",
			"Office": "대구대교구천주교유지재단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7995635151",
			"Longitude": "128.502917313"
		},
		{
			"Name": "번개시장(구화원빌딩)",
			"Address": "대구광역시 달성군 화원읍 성암로1길 69",
			"Office": "개인",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8023221633",
			"Longitude": "128.509447298"
		},
		{
			"Name": "KT달성지사",
			"Address": "대구광역시 달성군 현풍면 현풍동로 13",
			"Office": "KT달성지사",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6994457737",
			"Longitude": "128.445928494"
		},
		{
			"Name": "제일에스병원",
			"Address": "대구광역시 달성군 현풍면 비슬로128길 1",
			"Office": "병원장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6936600452",
			"Longitude": "128.440225293"
		},
		{
			"Name": "더나은병원",
			"Address": "대구광역시 달성군 현풍면 현풍중앙로 126",
			"Office": "병원장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6997591673",
			"Longitude": "128.441740302"
		},
		{
			"Name": "달성시립도서관",
			"Address": "대구광역시 달성군 현풍면 현풍동로19길 26",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.6985224205",
			"Longitude": "128.447772288"
		},
		{
			"Name": "달성산업단지관리공단",
			"Address": "대구광역시 달성군 논공읍 논공중앙로34길 1",
			"Office": "달성산업단지관리공단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7296926484",
			"Longitude": "128.454043631"
		},
		{
			"Name": "달성군종합사회복지관",
			"Address": "대구광역시 달성군 논공읍 논공로 697-9",
			"Office": "자치단체(달성군)",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7304384188",
			"Longitude": "128.451988197"
		},
		{
			"Name": "대구요양원",
			"Address": "대구광역시 달성군 논공읍 논공중앙로 453",
			"Office": "대구카톨릭사회복지회",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7461033035",
			"Longitude": "128.477839423"
		},
		{
			"Name": "달성상수도사업소",
			"Address": "대구광역시 달성군 현풍면 현풍중앙로 144-34",
			"Office": "대구광역시",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.7001304966",
			"Longitude": "128.443541204"
		},
		{
			"Name": "신서근린공원",
			"Address": "대구광역시 동구 동호로 98",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.987855",
			"Longitude": "128.674537"
		},
		{
			"Name": "대구강동초등학교",
			"Address": "대구광역시 동구 동호로7길 17 대구강동초등학교",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.870398",
			"Longitude": "128.730046"
		},
		{
			"Name": "강동중학교",
			"Address": "대구광역시 동구 동호로 112 강동중학교",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.870866",
			"Longitude": "128.727459"
		},
		{
			"Name": "강동고등학교",
			"Address": "대구광역시 동구 금강로 65 강동고등학교",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.866872",
			"Longitude": "128.728103"
		},
		{
			"Name": "동대구우체국",
			"Address": "대구광역시 동구 동촌로 1 동대구우체국?",
			"Office": "우체국장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.867764",
			"Longitude": "128.730079"
		},
		{
			"Name": "동흥주유소",
			"Address": "대구광역시 동구 신암로 62",
			"Office": "박유성",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.877339",
			"Longitude": "128.729525"
		},
		{
			"Name": "대구신성초등학교",
			"Address": "대구광역시 동구 동북로71길 29",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.877925",
			"Longitude": "128.608974"
		},
		{
			"Name": "대구아양초등학교",
			"Address": "대구광역시 동구 아양로 221",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.877383",
			"Longitude": "128.607599"
		},
		{
			"Name": "e편한주유소",
			"Address": "대구광역시 동구 아양로 139",
			"Office": "이명수",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.887442",
			"Longitude": "128.630995"
		},
		{
			"Name": "대구보호관찰소",
			"Address": "대구광역시 동구 아양로49길 17",
			"Office": "법무부",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.8882967",
			"Longitude": "128.629098"
		},
		{
			"Name": "아양교지하철역",
			"Address": "대구광역시 동구 아양로 245(신암동)",
			"Office": "지하철공사",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.8823794",
			"Longitude": "128.629098"
		},
		{
			"Name": "수협대구공판장",
			"Address": "대구광역시 동구 아양로6길 26",
			"Office": "수산업협동조합중앙회",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.885859",
			"Longitude": "128.628249"
		},
		{
			"Name": "상수도동부사업소",
			"Address": "대구광역시 동구 송라로 155",
			"Office": "대구광역시",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.8802072",
			"Longitude": "128.628719"
		},
		{
			"Name": "동대구초등학교",
			"Address": "대구광역시 동구 신암남로 45 동대구초등학교",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.8882967",
			"Longitude": "128.637491"
		},
		{
			"Name": "궁전라벤더",
			"Address": "대구광역시 동구 아양로 52",
			"Office": "(합)궁전라벤더",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.881693",
			"Longitude": "128.617323"
		},
		{
			"Name": "신암3동주민센터",
			"Address": "대구광역시 동구 신암남로 67",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.879397",
			"Longitude": "128.621261"
		},
		{
			"Name": "신암우체국",
			"Address": "대구광역시 동구 아양로 106",
			"Office": "우제국장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.880937",
			"Longitude": "128.619396"
		},
		{
			"Name": "대구축산업협동조합",
			"Address": "대구광역시 동구 동북로 296",
			"Office": "대구축산업협동조합",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.8919888",
			"Longitude": "128.612707"
		},
		{
			"Name": "KT 동대구지사",
			"Address": "대구광역시 동구 아양로 114",
			"Office": "㈜케이티프리텔",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.881693",
			"Longitude": "128.619866"
		},
		{
			"Name": "대구덕성초등학교",
			"Address": "대구광역시 동구 아양로34길 50",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.882466",
			"Longitude": "128.621926"
		},
		{
			"Name": "신암4동주민센터",
			"Address": "대구광역시 동구 신암남로23길 53",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.879572",
			"Longitude": "128.623147"
		},
		{
			"Name": "동대구역",
			"Address": "대구광역시 동구 동대구로 550(신암동)",
			"Office": "지하철공사",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.883831",
			"Longitude": "128.625466"
		},
		{
			"Name": "동구청",
			"Address": "대구광역시 동구 아양로 207",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.8867281",
			"Longitude": "128.626514"
		},
		{
			"Name": "큰고개지하철역",
			"Address": "대구광역시 동구 신암남로 169(신암동)",
			"Office": "지하철공사",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.8844529",
			"Longitude": "128.628289"
		},
		{
			"Name": "신암2동주민센터",
			"Address": "대구광역시 동구 신성로 56",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.885036",
			"Longitude": "128.629329"
		},
		{
			"Name": "파티마병원",
			"Address": "대구광역시 동구 아양로 99",
			"Office": "파티마",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.882284",
			"Longitude": "128.630932"
		},
		{
			"Name": "평화시장",
			"Address": "대구광역시 동구 아양로9길 10",
			"Office": "시장상인회",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.886728",
			"Longitude": "128.635664"
		},
		{
			"Name": "백두산주유소",
			"Address": "대구광역시 동구 동북로 316",
			"Office": "조수갑",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.880207",
			"Longitude": "128.614167"
		},
		{
			"Name": "동부도서관",
			"Address": "대구광역시 동구 신암북로11길 54",
			"Office": "대구광역시",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.880447",
			"Longitude": "128.612165"
		},
		{
			"Name": "동부여성문화회관",
			"Address": "대구광역시 동구 신암북로11길 54-2",
			"Office": "대구광역시",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.884036",
			"Longitude": "128.623848"
		},
		{
			"Name": "신암근린공원",
			"Address": "대구광역시 동구 큰고개로",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.882905",
			"Longitude": "128.6193801"
		},
		{
			"Name": "동부초등학교",
			"Address": "대구광역시 동구 신암북로7길 22",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.889411",
			"Longitude": "128.634338"
		},
		{
			"Name": "신암주유소",
			"Address": "대구광역시 동구 경대로 54",
			"Office": "노은순",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.891989",
			"Longitude": "128.622288"
		},
		{
			"Name": "대구기상대",
			"Address": "대구광역시 동구 아양로9길 36",
			"Office": "부산지방기상청",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.891186",
			"Longitude": "128.6190406"
		},
		{
			"Name": "신암1치안센터",
			"Address": "대구광역시 동구 아양로7길 43",
			"Office": "동부경찰서장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.890154",
			"Longitude": "128.621601"
		},
		{
			"Name": "신암5동주민센터",
			"Address": "대구광역시 동구 아양로37길 92",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.890363",
			"Longitude": "128.622203"
		},
		{
			"Name": "신암1동주민센터",
			"Address": "대구광역시 동구 아양로7길 27",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.888746",
			"Longitude": "128.623202"
		},
		{
			"Name": "신암중학교",
			"Address": "대구광역시 동구 아양로41길 56",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.888451",
			"Longitude": "128.620071"
		},
		{
			"Name": "한국건강관리협회 대구시지부",
			"Address": "대구광역시 동구 장등로 16",
			"Office": "사단법인한국건강관리협회",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.8687861",
			"Longitude": "128.612205"
		},
		{
			"Name": "관광고등학교",
			"Address": "대구광역시 동구 동북로71길 37",
			"Office": "학교법인 동구교육재단",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.885472",
			"Longitude": "128.615457"
		},
		{
			"Name": "제일안과병원",
			"Address": "대구광역시 동구 아양로 1",
			"Office": "이규원",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.8818284",
			"Longitude": "128.619041"
		},
		{
			"Name": "대구공업고등학교",
			"Address": "대구광역시 동구 대현로 135",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.885746",
			"Longitude": "128.616518"
		},
		{
			"Name": "한국장학재단",
			"Address": "대구광역시 동구 신암로 125",
			"Office": "재단이사",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.889756",
			"Longitude": "128.633063"
		},
		{
			"Name": "아양중학교",
			"Address": "대구광역시 동구 아양로39길 30 아양중학교",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.884286",
			"Longitude": "128.616351"
		},
		{
			"Name": "신암로주유소",
			"Address": "대구광역시 동구 신암로 117",
			"Office": "박성호",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.8809896",
			"Longitude": "128.633737"
		},
		{
			"Name": "신암선열공원",
			"Address": "대구광역시 동구 동북로71길 33",
			"Office": "대구광역시장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.8906223",
			"Longitude": "128.6311303"
		},
		{
			"Name": "스마트 벤처창업 학교",
			"Address": "대구광역시 동구 동대구로 467",
			"Office": "학교장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.881828",
			"Longitude": "128.614758"
		},
		{
			"Name": "대구상공회의소",
			"Address": "대구광역시 동구 동대구로 457",
			"Office": "대구상공회의소",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.883137",
			"Longitude": "128.613884"
		},
		{
			"Name": "대구경북디자인센타",
			"Address": "대구광역시 동구 동대구로 461",
			"Office": "대구광역시",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.881217",
			"Longitude": "128.6248695"
		},
		{
			"Name": "문화주유소",
			"Address": "대구광역시 동구 동부로30길 90",
			"Office": "박세연",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.873051",
			"Longitude": "128.623155"
		},
		{
			"Name": "㈜영남일보",
			"Address": "대구광역시 동구 동대구로 441",
			"Office": "영남일보사 외",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.889128",
			"Longitude": "128.631276"
		},
		{
			"Name": "대성산업㈜하이웨이주유소",
			"Address": "대구광역시 동구 국채보상로 849",
			"Office": "대표이사",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.867586",
			"Longitude": "128.630963"
		},
		{
			"Name": "신천3치안센터",
			"Address": "대구광역시 동구 송라로2길",
			"Office": "대구동부경찰서장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.872174",
			"Longitude": "128.6247892"
		},
		{
			"Name": "대구신천초등학교",
			"Address": "대구광역시 동구 송라로6길 5",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.8717902",
			"Longitude": "128.624959"
		},
		{
			"Name": "동대구역전시장",
			"Address": "대구광역시 동구 동부로16길 18",
			"Office": "시장상인회",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.871402",
			"Longitude": "128.624869"
		},
		{
			"Name": "극동주유소",
			"Address": "대구광역시 동구 동부로 80",
			"Office": "조양래",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.869674",
			"Longitude": "128.625131"
		},
		{
			"Name": "동대구로체육공원",
			"Address": "대구광역시 동구 동대구로 492",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.868786",
			"Longitude": "128.623548"
		},
		{
			"Name": "LG텔레콤 대구교환국",
			"Address": "대구광역시 동구 동대구로 440",
			"Office": "㈜엘지텔레콤",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.867586",
			"Longitude": "128.623628"
		},
		{
			"Name": "㈜아모레퍼시픽",
			"Address": "대구광역시 동구 동대구로 412",
			"Office": "㈜아모레퍼시픽",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.870254",
			"Longitude": "128.621027"
		},
		{
			"Name": "MH컨벤션웨딩",
			"Address": "대구광역시 동구 동대구로 418",
			"Office": "㈜문화웨딩",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.8678675",
			"Longitude": "128.620586"
		},
		{
			"Name": "동대구세무서",
			"Address": "대구광역시 동구 국채보상로 895",
			"Office": "국세청",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.874055",
			"Longitude": "128.620526"
		},
		{
			"Name": "KT&G 동대구지점",
			"Address": "대구광역시 동구 동부로30길 100-3",
			"Office": "KT&G",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.874697",
			"Longitude": "128.6287339"
		},
		{
			"Name": "신천1,2동주민센터",
			"Address": "대구광역시 동구 국채보상로159길 41 (신천동, 우방푸른타운)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.877834",
			"Longitude": "128.627901"
		},
		{
			"Name": "동대구역지하철역",
			"Address": "대구광역시 동구 동대구로 530(신천동)",
			"Office": "지하철공사",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.867321",
			"Longitude": "128.6256364"
		},
		{
			"Name": "신천4동우체국",
			"Address": "대구광역시 동구 동부로30길 12-1",
			"Office": "우제국장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.867321",
			"Longitude": "128.6282866"
		},
		{
			"Name": "신천4동주민센터",
			"Address": "대구광역시 동구 동부로30길 61-7",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.868087",
			"Longitude": "128.627159"
		},
		{
			"Name": "효신시장",
			"Address": "대구광역시 동구 효신로5길 40",
			"Office": "시장상인회",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.867868",
			"Longitude": "128.627208"
		},
		{
			"Name": "신대한LPG제1충전소",
			"Address": "대구광역시 동구 동부로 89",
			"Office": "박용규,박용환,김미숙",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.867384",
			"Longitude": "128.6217652"
		},
		{
			"Name": "동부주유소",
			"Address": "대구광역시 동구 효신로 7",
			"Office": "최억만",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.867995",
			"Longitude": "128.628734"
		},
		{
			"Name": "동신초등학교",
			"Address": "대구광역시 동구 송라로 123 대구동신초등학교",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.869074",
			"Longitude": "128.6289905"
		},
		{
			"Name": "대구효신초등학교",
			"Address": "대구광역시 동구 동부로34길 70 (신천동)",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.876139",
			"Longitude": "128.627319"
		},
		{
			"Name": "동보한방의원",
			"Address": "대구광역시 동구 송라로 79-1 (신천동)",
			"Office": "장세환",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.876491",
			"Longitude": "128.627589"
		},
		{
			"Name": "송라시장",
			"Address": "대구광역시 동구 동부로5길 10",
			"Office": "시장상인회",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.876728",
			"Longitude": "128.628387"
		},
		{
			"Name": "신천치안센터",
			"Address": "대구광역시 동구 국채보상로159길 41 (신천동, 우방푸른타운)",
			"Office": "대구동부경찰서장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.876139",
			"Longitude": "128.628287"
		},
		{
			"Name": "동대구역치안센터",
			"Address": "대구광역시 동구 동대구로 527 (신천동)",
			"Office": "국(관리청 내무부)",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.871729",
			"Longitude": "128.629306"
		},
		{
			"Name": "소망주유소",
			"Address": "대구광역시 동구 해동로 259",
			"Office": "윤정희",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.884288",
			"Longitude": "128.656813"
		},
		{
			"Name": "동부소방서",
			"Address": "대구광역시 동구 동대구로 507 (신천동)",
			"Office": "대구광역시",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.874451",
			"Longitude": "128.632614"
		},
		{
			"Name": "신천지하철역",
			"Address": "대구광역시 동구 동부로 지하41 (신천동)",
			"Office": "지하철공사",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.875891",
			"Longitude": "128.621765"
		},
		{
			"Name": "신천동우체국",
			"Address": "대구광역시 동구 송라로 11 (신천동)",
			"Office": "우제국장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.872325",
			"Longitude": "128.6190757"
		},
		{
			"Name": "신천3동주민센터",
			"Address": "대구광역시 동구 장등로 90 (신천동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.872747",
			"Longitude": "128.634662"
		},
		{
			"Name": "동대구대성빌딩",
			"Address": "대구광역시 동구 장등로 86 (신천동)",
			"Office": "김영훈",
			"Tel": " ",
			"Time": "08:30~18:30",
			"Latitude": "35.873615",
			"Longitude": "128.633986"
		},
		{
			"Name": "바로본병원",
			"Address": "대구광역시 동구 국채보상로 769 (신천동)",
			"Office": "의료법인백천의료재단",
			"Tel": " ",
			"Time": "08:30~18:30",
			"Latitude": "35.872628",
			"Longitude": "128.632499"
		},
		{
			"Name": "청구고등학교",
			"Address": "대구광역시 동구 국채보상로 827 (신천동)",
			"Office": "학교법인 청구학원 이사장 김지현",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.874035",
			"Longitude": "128.617513"
		},
		{
			"Name": "청구중학교",
			"Address": "대구광역시 동구 국채보상로 827 (신천동)",
			"Office": "학교법인 청구학원 이사장 김지현",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.874429",
			"Longitude": "128.615275"
		},
		{
			"Name": "㈜삼양사",
			"Address": "대구광역시 동구 동대구로 495 (신천동)",
			"Office": "㈜삼양사",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.870414",
			"Longitude": "128.615027"
		},
		{
			"Name": "천일주유소",
			"Address": "대구광역시 동구 화랑로 515 (용계동)",
			"Office": "변희성",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.874681",
			"Longitude": "128.624862"
		},
		{
			"Name": "벼룩시장",
			"Address": "대구광역시 동구 동대구로 483 (신천동)",
			"Office": "㈜미디어윌홀딩스",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.870414",
			"Longitude": "128.615027"
		},
		{
			"Name": "대구벤처센타",
			"Address": "대구광역시 동구 동대구로 475 (신천동)",
			"Office": "(재)대구파크노테크",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.877337",
			"Longitude": "128.626325"
		},
		{
			"Name": "조일공업고등학교",
			"Address": "대구광역시 동구 신덕로 136-11 (신평동)",
			"Office": "학교법인 윤당교육재단",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.876073",
			"Longitude": "128.625181"
		},
		{
			"Name": "용계치안센터",
			"Address": "대구광역시 동구 동촌로 390-1 (용계동)",
			"Office": "대구동부경찰서장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.872325",
			"Longitude": "128.619093"
		},
		{
			"Name": "동진주유소",
			"Address": "대구광역시 동구 동촌로 355",
			"Office": "대표이사",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.875431",
			"Longitude": "128.625113"
		},
		{
			"Name": "동대구고속주유소",
			"Address": "대구광역시 동구 동촌로 358 (용계동)",
			"Office": "권현성외1인",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.868686",
			"Longitude": "128.619076"
		},
		{
			"Name": "정동고등학교",
			"Address": "대구광역시 동구 용계로1길 49 정동고등학교",
			"Office": "학교법인 호산교육 재단",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.872747",
			"Longitude": "128.623746"
		},
		{
			"Name": "용계지하철역",
			"Address": "대구광역시 동구 동촌로 지하383 (용계동)",
			"Office": "지하철공사",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.868414",
			"Longitude": "128.615202"
		},
		{
			"Name": "대성산업㈜ 강촌대성주유소",
			"Address": "대구광역시 동구 화랑로 481 (용계동)",
			"Office": "권성욱",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.868401",
			"Longitude": "128.620247"
		},
		{
			"Name": "화랑주유소",
			"Address": "대구광역시 동구 화랑로 484 (용계동)",
			"Office": "김영재",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.868401",
			"Longitude": "128.620247"
		},
		{
			"Name": "동대구터미널주유소",
			"Address": "대구광역시 동구 화랑로 584 (용계동)",
			"Office": "㈜그린에너지 배성흠",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.873499",
			"Longitude": "128.624821"
		},
		{
			"Name": "동도주유소",
			"Address": "대구광역시 동구 안심로 30 (용계동)",
			"Office": "하상준",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.872829",
			"Longitude": "128.624834"
		},
		{
			"Name": "동도LPG충전소",
			"Address": "대구광역시 동구 안심로 34 (용계동)",
			"Office": "동도LPG충전소",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.881748",
			"Longitude": "128.6902488"
		},
		{
			"Name": "㈜한대동부주유소",
			"Address": "대구광역시 동구 동촌로 445 (용계동)",
			"Office": "김강식",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.8749193",
			"Longitude": "128.681459"
		},
		{
			"Name": "안심2동주민센터",
			"Address": "대구광역시 동구 반야월로1길 28 (용계동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.874099",
			"Longitude": "128.685773"
		},
		{
			"Name": "팔공산자연공원1",
			"Address": "대구광역시 동구 용수동 16-10",
			"Office": "대구광역시장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.876795",
			"Longitude": "128.6784404"
		},
		{
			"Name": "팔공산자연공원10 (파계지구사무실옆)",
			"Address": "대구광역시 동구 파계로 715-4 (중대동)",
			"Office": "대구광역시장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.876782",
			"Longitude": "128.693585"
		},
		{
			"Name": "팔공산자연공원11",
			"Address": "대구광역시 동구 진인동 123-12",
			"Office": "대구광역시장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.876305",
			"Longitude": "128.681645595"
		},
		{
			"Name": "팔공산자연공원2",
			"Address": "대구광역시 동구 용수동 3",
			"Office": "대구광역시장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.875631",
			"Longitude": "128.67658"
		},
		{
			"Name": "늘푸른알뜰주유소",
			"Address": "대구광역시 동구 팔공산로 1184 (용수동)",
			"Office": "허대영 외1인",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.874879",
			"Longitude": "128.677681"
		},
		{
			"Name": "팔공산자연공원3",
			"Address": "대구광역시 동구 용수동 28",
			"Office": "대구광역시장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.874818",
			"Longitude": "128.676803"
		},
		{
			"Name": "율하체육공원 축구장",
			"Address": "대구광역시 동구 금호강변로 278 (율하동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.987897",
			"Longitude": "128.694322"
		},
		{
			"Name": "팔공산자연공원4",
			"Address": "대구광역시 동구 팔공산로 1184 (용수동)",
			"Office": "대구광역시장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.9878971",
			"Longitude": "128.680354"
		},
		{
			"Name": "롯데쇼핑프라자",
			"Address": "대구광역시 동구 안심로 80",
			"Office": "롯데쇼핑",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.872045",
			"Longitude": "128.686443"
		},
		{
			"Name": "사랑어린이공원",
			"Address": "대구광역시 동구 율하동 1019",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.871872",
			"Longitude": "128.689728"
		},
		{
			"Name": "믿음어린이공원",
			"Address": "대구광역시 동구 율하동 1022",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.871651",
			"Longitude": "128.690249"
		},
		{
			"Name": "율하근린공원",
			"Address": "대구광역시 동구 율하동 1105",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.874919",
			"Longitude": "128.687511"
		},
		{
			"Name": "율하주유소",
			"Address": "대구광역시 동구 반야월로 104 (율하동)",
			"Office": "손경호",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.875426",
			"Longitude": "128.687081"
		},
		{
			"Name": "샛터근린공원",
			"Address": "대구광역시 동구 율하동 1460",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.991546",
			"Longitude": "128.698648"
		},
		{
			"Name": "율하체육공원 관리실",
			"Address": "대구광역시 동구 금호강변로 278 (율하동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.993856",
			"Longitude": "128.637836"
		},
		{
			"Name": "율하체육공원 생태연못",
			"Address": "대구광역시 동구 금호강변로 278 (율하동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.970535",
			"Longitude": "128.726086"
		},
		{
			"Name": "율하체육공원 잔디구장",
			"Address": "대구광역시 동구 금호강변로 278 (율하동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.992205",
			"Longitude": "128.696818"
		},
		{
			"Name": "안일초등학교",
			"Address": "대구광역시 동구 율하동로23길 66 (율하동)",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.990233",
			"Longitude": "128.696489"
		},
		{
			"Name": "율하지하철역",
			"Address": "대구광역시 동구 안심로 지하57 (율하동)",
			"Office": "지하철공사",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.987897",
			"Longitude": "128.694322"
		},
		{
			"Name": "대구율하초등학교",
			"Address": "대구광역시 동구 율하동로15길 1 (율하동)",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.866645",
			"Longitude": "128.691839"
		},
		{
			"Name": "입석중학교",
			"Address": "대구광역시 동구 동촌로 10 (입석동)",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.866645",
			"Longitude": "128.691839"
		},
		{
			"Name": "동촌종합사회복지관",
			"Address": "대구광역시 동구 아양로 336",
			"Office": "아시아복지재단",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.866645",
			"Longitude": "128.691839"
		},
		{
			"Name": "동대구우체국",
			"Address": "대구광역시 동구 동촌로 1 (입석동)",
			"Office": "우체국장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.866645",
			"Longitude": "128.691839"
		},
		{
			"Name": "동촌농협",
			"Address": "대구광역시 동구 아양로 295 (입석동)",
			"Office": "동촌농업협동조합",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.873266",
			"Longitude": "128.699825"
		},
		{
			"Name": "대구입석초등학교",
			"Address": "대구광역시 동구 아양로 300 (입석동)",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.866645",
			"Longitude": "128.691839"
		},
		{
			"Name": "대구서촌초등학교",
			"Address": "대구광역시 동구 파계로 525-11 (중대동)",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.866645",
			"Longitude": "128.691839"
		},
		{
			"Name": "만남주유소",
			"Address": "대구광역시 동구 파계로 392 (중대동)",
			"Office": "이경화",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.866645",
			"Longitude": "128.691839"
		},
		{
			"Name": "공산파출소",
			"Address": "대구광역시 동구 파계로 546 (중대동)",
			"Office": "대구동부경찰서장",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.866645",
			"Longitude": "128.691839"
		},
		{
			"Name": "팔공산자연공원5",
			"Address": "대구광역시 동구 팔공산로 1037-10 (용수동)",
			"Office": "대구광역시장",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.866645",
			"Longitude": "128.691839"
		},
		{
			"Name": "팔공산자연공원6",
			"Address": "대구광역시 동구 팔공산로 1037-16 (용수동)",
			"Office": "대구광역시장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.9941329",
			"Longitude": "128.695315"
		},
		{
			"Name": "공산주유소",
			"Address": "대구광역시 동구 팔공로 473 (지묘동)",
			"Office": "윤동원",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.870189",
			"Longitude": "128.692597"
		},
		{
			"Name": "신숭겸장군유적지",
			"Address": "대구광역시 동구 신숭겸길 17 (지묘동)",
			"Office": "표충제신씨문중",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.870762",
			"Longitude": "128.6414138"
		},
		{
			"Name": "현이주유소",
			"Address": "대구광역시 동구 파계로 308 (지묘동)",
			"Office": "홍연기",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.866645",
			"Longitude": "128.691839"
		},
		{
			"Name": "동북주유소",
			"Address": "대구광역시 동구 파계로 220 (지묘동)",
			"Office": "정용순",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.891184",
			"Longitude": "128.644383"
		},
		{
			"Name": "해서초등학교",
			"Address": "대구광역시 동구 팔공로 220-4",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.896868",
			"Longitude": "128.6430589"
		},
		{
			"Name": "대구공항",
			"Address": "대구광역시 동구 공항로 221 (지저동)",
			"Office": "한국공항",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.892365",
			"Longitude": "128.644238"
		},
		{
			"Name": "팔공산I.C주유소",
			"Address": "대구광역시 동구 공항로 247 (지저동)",
			"Office": "변시영",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.890871",
			"Longitude": "128.642496"
		},
		{
			"Name": "SK네트웍스㈜ 공항셀프주유소",
			"Address": "대구광역시 동구 공항로 241 (지저동)",
			"Office": "대표이사",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.890802",
			"Longitude": "128.643959"
		},
		{
			"Name": "공항시장",
			"Address": "대구광역시 동구 해동로3길 17-2 (지저동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.980532",
			"Longitude": "128.631805"
		},
		{
			"Name": "공항랜드주유소",
			"Address": "대구광역시 동구 공항로 259 (지저동)",
			"Office": "강태수",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.968139",
			"Longitude": "128.629868"
		},
		{
			"Name": "하나주유소",
			"Address": "대구광역시 동구 공항로 254 (지저동)",
			"Office": "이철진",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.979226",
			"Longitude": "128.6401378"
		},
		{
			"Name": "지저동주민센터",
			"Address": "대구광역시 동구 해동로3길 80 지저동",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.993745",
			"Longitude": "128.680585"
		},
		{
			"Name": "팔공산자연공원7",
			"Address": "대구광역시 동구 갓바위로 267 (진인동)",
			"Office": "대구광역시장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.994133",
			"Longitude": "128.681479"
		},
		{
			"Name": "팔공산자연공원8",
			"Address": "대구광역시 동구 갓바위로 223-7 (진인동)",
			"Office": "대구광역시장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.940478",
			"Longitude": "128.645195"
		},
		{
			"Name": "팔공산자연공원9 (파계지구주차장)",
			"Address": "대구광역시 동구 파계로 686 (중대동)",
			"Office": "대구광역시장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.942736",
			"Longitude": "128.641501"
		},
		{
			"Name": "동촌유원지",
			"Address": "대구광역시 동구 효목동 234-15",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.960618",
			"Longitude": "128.631527"
		},
		{
			"Name": "아양아트센터",
			"Address": "대구광역시 동구 효동로2길 24 (효목동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.8797836",
			"Longitude": "128.633951"
		},
		{
			"Name": "효목1치안센터",
			"Address": "대구광역시 동구 아양로50길 50",
			"Office": "대구동부경찰서장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.946004",
			"Longitude": "128.646821"
		},
		{
			"Name": "광복회조양회관",
			"Address": "대구광역시 동구 효동로2길 94",
			"Office": "대구광역시",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.907806",
			"Longitude": "128.6545429"
		},
		{
			"Name": "대원주유소",
			"Address": "대구광역시 동구 효동로 66 (효목동)",
			"Office": "장성일",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.899419",
			"Longitude": "128.638395"
		},
		{
			"Name": "㈜경북가스",
			"Address": "대구광역시 동구 효신로16길 122 (효목동)",
			"Office": "장래익",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.879784",
			"Longitude": "128.6358436"
		},
		{
			"Name": "SK엔크린효동로주유소",
			"Address": "대구광역시 동구 효동로 77 (효목동)",
			"Office": "장성일",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.8833422",
			"Longitude": "128.640405"
		},
		{
			"Name": "효목시장",
			"Address": "대구광역시 동구 효동로15길 13 (효목동, 효목시장아파트)",
			"Office": "시장상인회",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.897128",
			"Longitude": "128.640158"
		},
		{
			"Name": "효목1동주민센터",
			"Address": "대구광역시 동구 화랑로41길 46 (효목동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.896308",
			"Longitude": "128.638931"
		},
		{
			"Name": "대구일마이스터고등학교",
			"Address": "대구광역시 동구 효동로 48 (효목동)",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.895879",
			"Longitude": "128.6464838"
		},
		{
			"Name": "대구효동초등학교",
			"Address": "대구광역시 동구 효동로 78-7 (효목동)",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.896015",
			"Longitude": "128.640138"
		},
		{
			"Name": "망우공원",
			"Address": "대구광역시 동구 효목1동 산234-35",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.893708",
			"Longitude": "128.638279"
		},
		{
			"Name": "동촌유원지 녹수대",
			"Address": "대구광역시 동구 효목동 234-15",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.972327",
			"Longitude": "128.728041"
		},
		{
			"Name": "경북일보",
			"Address": "대구광역시 동구 동대구로 501",
			"Office": "황인찬",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.970825",
			"Longitude": "128.725546"
		},
		{
			"Name": "KT효목사옥",
			"Address": "대구광역시 동구 동부로 197 (효목동)",
			"Office": "㈜케이티프리텔",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.990925",
			"Longitude": "128.637144"
		},
		{
			"Name": "효목주유소",
			"Address": "대구광역시 동구 동부로 211 (효목동)",
			"Office": "박수경",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.8792657",
			"Longitude": "128.650255"
		},
		{
			"Name": "효목2치안센터",
			"Address": "대구광역시 동구 효목2동",
			"Office": "대구동부경찰서장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.884782",
			"Longitude": "128.640461"
		},
		{
			"Name": "데이콤경북지사",
			"Address": "대구광역시 동구 동부로 220 (효목동)",
			"Office": "㈜엘지데이콤",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.878008",
			"Longitude": "128.6358505"
		},
		{
			"Name": "대구지방법원",
			"Address": "대구광역시 동구 동부로 212 (효목동)",
			"Office": "법무부",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.882891",
			"Longitude": "128.644724"
		},
		{
			"Name": "팔공정보문화센터",
			"Address": "대구광역시 동구 효신로 34 (효목동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.883342",
			"Longitude": "128.643556"
		},
		{
			"Name": "해맞이동산",
			"Address": "대구광역시 동구 효목동",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.882909",
			"Longitude": "128.642735"
		},
		{
			"Name": "효목2동주민센터",
			"Address": "대구광역시 동구 화랑로25길 45 (효목동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.881614",
			"Longitude": "128.644945"
		},
		{
			"Name": "동부허병원",
			"Address": "대구광역시 동구 화랑로 81 (효목동)",
			"Office": "허진영",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.882505",
			"Longitude": "128.646484"
		},
		{
			"Name": "일호주유소",
			"Address": "대구광역시 동구 화랑로 103 (효목동)",
			"Office": "김숙희",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.884097",
			"Longitude": "128.644752"
		},
		{
			"Name": "동구시장",
			"Address": "대구광역시 동구 효목로 8 (효목동)",
			"Office": "시장상인회",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.879587",
			"Longitude": "128.6395779"
		},
		{
			"Name": "효목동우체국",
			"Address": "대구광역시 동구 화랑로25길 13 (효목동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.879587",
			"Longitude": "128.6403417"
		},
		{
			"Name": "한국전력공사 동대구지점",
			"Address": "대구광역시 동구 화랑로 135 (효목동)",
			"Office": "한국전력공사",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.878492",
			"Longitude": "128.633146"
		},
		{
			"Name": "이시아폴리스 태왕아너스 상가지점",
			"Address": "대구광역시 동구 팔공로 241 (봉무동)",
			"Office": "㈜도원이앤씨",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.873153",
			"Longitude": "128.637963"
		},
		{
			"Name": "효경병원",
			"Address": "대구광역시 동구 화랑로 157 (효목동)",
			"Office": "이창",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.8759027",
			"Longitude": "128.633567"
		},
		{
			"Name": "대구효목초등학교",
			"Address": "대구광역시 동구 화랑로27길 25 (효목동)",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.879266",
			"Longitude": "128.634737"
		},
		{
			"Name": "대동병원",
			"Address": "대구광역시 동구 화랑로 169 (효목동)",
			"Office": "박상운",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.880687",
			"Longitude": "128.635844"
		},
		{
			"Name": "성원빌딩",
			"Address": "대구광역시 동구 아양로 200 (효목동)",
			"Office": "황종옥",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.880338",
			"Longitude": "128.636725"
		},
		{
			"Name": "대구시민안전테마파크",
			"Address": "대구광역시 동구 팔공산로 1155 시민안전테마파크",
			"Office": "대구광역시",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.879465",
			"Longitude": "128.635851"
		},
		{
			"Name": "이시아폴리스 라이프스타일센터",
			"Address": "대구광역시 동구 팔공로49길 16 (봉무동)",
			"Office": "주식회사하나은행",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.879587",
			"Longitude": "128.6373616"
		},
		{
			"Name": "강동노인복지회관",
			"Address": "대구광역시 동구 안심로 190 (신기동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.875093",
			"Longitude": "128.634501"
		},
		{
			"Name": "안심공공도서관",
			"Address": "대구광역시 동구 금호강변로 360 (율하동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.884335",
			"Longitude": "128.701814"
		},
		{
			"Name": "도평동주민센터",
			"Address": "대구광역시 동구 팔공로24길 171 (도동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.878152",
			"Longitude": "128.641247"
		},
		{
			"Name": "동구공예전시장",
			"Address": "대구광역시 동구 팔공로30길 7-2 (불로동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.872647",
			"Longitude": "128.635757"
		},
		{
			"Name": "옻골",
			"Address": "대구광역시 동구 둔산동 359",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.874046",
			"Longitude": "128.639578"
		},
		{
			"Name": "동화사",
			"Address": "대구광역시 동구 동화사1길 1 (도학동)",
			"Office": "동화사 주지스님",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.875386",
			"Longitude": "128.640342"
		},
		{
			"Name": "망우당공원 서편화장실",
			"Address": "대구광역시 동구 효목동 1177",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.874807",
			"Longitude": "128.640977"
		},
		{
			"Name": "단산유적산책로",
			"Address": "대구광역시 동구 봉무동 496-3",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.875903",
			"Longitude": "128.642735"
		},
		{
			"Name": "위남공원",
			"Address": "대구광역시 동구 봉무동 1525",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.876202",
			"Longitude": "128.642006"
		},
		{
			"Name": "대구선 아양공원",
			"Address": "대구광역시 동구 지저동 794-2",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.876395",
			"Longitude": "128.643941"
		},
		{
			"Name": "노비아갈라",
			"Address": "대구광역시 동구 동촌로 87",
			"Office": "노비아갈라",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.989172",
			"Longitude": "128.691943"
		},
		{
			"Name": "서원 kingmill",
			"Address": "대구광역시 동구 이노밸리로 305",
			"Office": "㈜세움케이앤디",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.921539",
			"Longitude": "128.637362"
		},
		{
			"Name": "동원LPG주유소",
			"Address": "대구광역시 동구 혁신대로 386",
			"Office": "조삼래",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.865896",
			"Longitude": "128.705254"
		},
		{
			"Name": "코아루파크뷰",
			"Address": "대구광역시 동구 첨복로 33",
			"Office": "㈜한국토지신탁",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.866645",
			"Longitude": "128.691839"
		},
		{
			"Name": "비젼디엔씨",
			"Address": "대구광역시 동구 이노밸리로 322",
			"Office": "비전디엔씨",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.910003",
			"Longitude": "128.650008"
		},
		{
			"Name": "불로고분공원 화장실",
			"Address": "대구광역시 동구 불로동 359",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.913875",
			"Longitude": "128.644835"
		},
		{
			"Name": "든든우리병원",
			"Address": "대구광역시 동구 신암로 120",
			"Office": "박준우",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.911917",
			"Longitude": "128.642104"
		},
		{
			"Name": "㈜신세계동대구복합환승센터(터미널)",
			"Address": "대구광역시 동구 동부로 149 (신천동)",
			"Office": "코리안와이드터미널",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.926364",
			"Longitude": "128.643463"
		},
		{
			"Name": "팔공산자연공원12 (파계지구야영장)",
			"Address": "대구광역시 동구 파계로 686 (중대동)",
			"Office": "대구광역시장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.906179",
			"Longitude": "128.686288"
		},
		{
			"Name": "아양루공원(주차장)",
			"Address": "대구광역시 동구 효목동 3-11",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.9929105",
			"Longitude": "128.713879"
		},
		{
			"Name": "단산유적공원",
			"Address": "대구광역시 동구 봉무동 1567번지",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.879587",
			"Longitude": "128.64113"
		},
		{
			"Name": "송호지근린공원 화장실",
			"Address": "대구광역시 동구 율암로 167(상매동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.926364",
			"Longitude": "128.643463"
		},
		{
			"Name": "신서중앙근린공원 화장실",
			"Address": "대구광역시 동구 동내로 117(신서동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.926364",
			"Longitude": "128.643463"
		},
		{
			"Name": "동내향수근린공원 화장실",
			"Address": "대구광역시 동구 동내로 66-22(동내동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.893072",
			"Longitude": "128.645019"
		},
		{
			"Name": "사복노을근린공원 화장실",
			"Address": "대구광역시 동구 메디밸리로 52(사복동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.870103",
			"Longitude": "128.749056902"
		},
		{
			"Name": "지저동 아양공원 화장실",
			"Address": "대구광역시 동구 지저동 822-2",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.892105",
			"Longitude": "128.640055"
		},
		{
			"Name": "나비생태관 화장실",
			"Address": "대구광역시 동구 봉무동 산134-2",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.921181",
			"Longitude": "128.650404"
		},
		{
			"Name": "㈜신세계동대구복합환승센터(백화점)",
			"Address": "대구광역시 동구 동부로 149 (신천동)",
			"Office": "신세계백화점",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.877812",
			"Longitude": "128.628453"
		},
		{
			"Name": "한솔주유소",
			"Address": "대구광역시 동구 신서동 1138-1",
			"Office": "감동훈 고나은",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.885569",
			"Longitude": "128.730742"
		},
		{
			"Name": "성동시장",
			"Address": "대구광역시 동구 아양로34길 22",
			"Office": "시장상인회",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.8837399",
			"Longitude": "128.630272"
		},
		{
			"Name": "동서시장",
			"Address": "대구광역시 동구 아양로37길 31-1",
			"Office": "시장상인회",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.887254",
			"Longitude": "128.633544"
		},
		{
			"Name": "㈜대백아울렛",
			"Address": "대구광역시 동구 신천동 294-5",
			"Office": "㈜대백아울렛",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.871085",
			"Longitude": "128.626316"
		},
		{
			"Name": "대구동부고등학교",
			"Address": "대구광역시 동구 반야월북로 199",
			"Office": "학교법인 춘강교육 재단",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.874162",
			"Longitude": "128.7189801"
		},
		{
			"Name": "동부경찰서",
			"Address": "대구광역시 동구 반야월북로 209",
			"Office": "국(경찰청)",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.874411",
			"Longitude": "128.720752"
		},
		{
			"Name": "대구지묘초등학교",
			"Address": "대구광역시 동구 파계로6길 54-3",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.881069",
			"Longitude": "128.713411"
		},
		{
			"Name": "각산지하철역",
			"Address": "대구광역시 동구 안심로 363(각산동)",
			"Office": "지하철공사",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.867855",
			"Longitude": "128.724165511"
		},
		{
			"Name": "대구송정초등학교",
			"Address": "대구광역시 동구 안심로90길 9",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.886852",
			"Longitude": "128.7337566"
		},
		{
			"Name": "동구보건소",
			"Address": "대구광역시 동구 동촌로 79",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.888096",
			"Longitude": "128.651234"
		},
		{
			"Name": "미니주유소",
			"Address": "대구광역시 동구 해동로 171",
			"Office": "박선미",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.887487",
			"Longitude": "128.647861"
		},
		{
			"Name": "동촌지하철역",
			"Address": "대구광역시 동구 해동로 197(검사동)",
			"Office": "지하철공사",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.886159",
			"Longitude": "128.648777"
		},
		{
			"Name": "홈플러스 동촌점",
			"Address": "대구광역시 동구 동촌로 127",
			"Office": "주식회사국민은행",
			"Tel": " ",
			"Time": "09:00~24:00",
			"Latitude": "35.886156",
			"Longitude": "128.6556698"
		},
		{
			"Name": "지성365할인주유소",
			"Address": "대구광역시 동구 동촌로 155",
			"Office": "정세용",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.884319",
			"Longitude": "128.657984"
		},
		{
			"Name": "열경요양병원",
			"Address": "대구광역시 동구 동촌로 146",
			"Office": "허진영",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.884418",
			"Longitude": "128.656514"
		},
		{
			"Name": "㈜부강에너지 착한주유소",
			"Address": "대구광역시 동구 동촌로 86",
			"Office": "한철규",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.887445",
			"Longitude": "128.651344"
		},
		{
			"Name": "동촌우체국",
			"Address": "대구광역시 동구 해동로 207",
			"Office": "우제국장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.885806",
			"Longitude": "128.651282"
		},
		{
			"Name": "동촌동주민센터",
			"Address": "대구광역시 동구 입석동",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.886593",
			"Longitude": "128.652382"
		},
		{
			"Name": "송정오일뱅크",
			"Address": "대구광역시 동구 안심로 483",
			"Office": "김영호",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.870366",
			"Longitude": "128.733757"
		},
		{
			"Name": "혁신도시주유소",
			"Address": "대구광역시 동구 안심로 503",
			"Office": "김완수",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.872308",
			"Longitude": "128.736347"
		},
		{
			"Name": "안심3치안센터",
			"Address": "대구광역시 동구 괴전동",
			"Office": "대구동부경찰서장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.872849",
			"Longitude": "128.738325"
		},
		{
			"Name": "안심주유소",
			"Address": "대구광역시 동구 안심로 484",
			"Office": "김형섭",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8719394",
			"Longitude": "128.737869"
		},
		{
			"Name": "안심지하철역",
			"Address": "대구광역시 동구 안심로 455(괴전동)",
			"Office": "지하철공사",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.871939",
			"Longitude": "128.736666"
		},
		{
			"Name": "두바이주유소",
			"Address": "대구광역시 동구 안심로 586",
			"Office": "김현주",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.871786",
			"Longitude": "128.734957"
		},
		{
			"Name": "팔공산LPG충전소",
			"Address": "대구광역시 동구 팔공산로 279",
			"Office": "정명수,이순옥",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.872001",
			"Longitude": "128.747306"
		},
		{
			"Name": "덕산주유소",
			"Address": "대구광역시 동구 팔공산로 283",
			"Office": "김형숙",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.872001",
			"Longitude": "128.615419"
		},
		{
			"Name": "대왕재주유소",
			"Address": "대구광역시 동구 팔공산로 222",
			"Office": "남정우",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.991337",
			"Longitude": "128.615749"
		},
		{
			"Name": "달구벌고등학교",
			"Address": "대구광역시 동구 팔공산로2길 16",
			"Office": "학교법인 덕성학원",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.995148",
			"Longitude": "128.611621"
		},
		{
			"Name": "도동측백수림",
			"Address": "대구광역시 동구 도동 470-1",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.994453",
			"Longitude": "128.610742"
		},
		{
			"Name": "동구공예문화체험관",
			"Address": "대구광역시 동구 도평로 123",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.919117",
			"Longitude": "128.661767"
		},
		{
			"Name": "대구방짜유기박물관",
			"Address": "대구광역시 동구 도장길 29",
			"Office": "대구광역시",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.910913",
			"Longitude": "128.653799"
		},
		{
			"Name": "안심우체국",
			"Address": "대구광역시 동구 경안로 780 대구안심우체국",
			"Office": "우체국장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.965534",
			"Longitude": "128.700919"
		},
		{
			"Name": "대구도시가스동호CNG충전소",
			"Address": "대구광역시 동구 경안로 700",
			"Office": "대구도시가스",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.871767",
			"Longitude": "128.713991"
		},
		{
			"Name": "반야월지하철역",
			"Address": "대구광역시 동구 안심로 261(동호동)",
			"Office": "지하철공사",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.864679",
			"Longitude": "128.714351"
		},
		{
			"Name": "반야월주유소",
			"Address": "대구광역시 동구 반야월로 201",
			"Office": "김주원",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.865802",
			"Longitude": "128.713655"
		},
		{
			"Name": "대구동호초등학교",
			"Address": "대구광역시 동구 동호로 25 대구동호초등학교",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.872312",
			"Longitude": "128.710511"
		},
		{
			"Name": "SK동호주유소",
			"Address": "대구광역시 동구 안심로 346?",
			"Office": "김완수",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8654103",
			"Longitude": "128.720466"
		},
		{
			"Name": "동호동우체국",
			"Address": "대구광역시 동구 동호로 63 동호동우체국",
			"Office": "우체국장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.867413",
			"Longitude": "128.722348"
		},
		{
			"Name": "행운주유소",
			"Address": "대구광역시 동구 동초로 183-4",
			"Office": "심상한",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8659702",
			"Longitude": "128.724028"
		},
		{
			"Name": "대구동촌초등학교",
			"Address": "대구광역시 동구 동촌로 168",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.883773",
			"Longitude": "128.660919"
		},
		{
			"Name": "대구시농업기술센터",
			"Address": "대구광역시 동구 동촌로42길 69",
			"Office": "대구광역시",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.882078",
			"Longitude": "128.659129"
		},
		{
			"Name": "동촌중학교",
			"Address": "대구광역시 동구 동촌로 176 동촌중학교?",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.879939",
			"Longitude": "128.6603475"
		},
		{
			"Name": "대구방촌초등학교",
			"Address": "대구광역시 동구 동촌로42길 35-14",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.881341",
			"Longitude": "128.664457"
		},
		{
			"Name": "천광주유소",
			"Address": "대구광역시 동구 화랑로 356",
			"Office": "남상필",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.880489",
			"Longitude": "128.663233"
		},
		{
			"Name": "방촌동주민센터",
			"Address": "대구광역시 동구 동촌로48길 26 방촌동주민센터",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.876867",
			"Longitude": "128.662867"
		},
		{
			"Name": "국가대표 제2주유소",
			"Address": "대구광역시 동구 화랑로 377",
			"Office": "김태헌",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.879657",
			"Longitude": "128.666244"
		},
		{
			"Name": "대구용호초등학교",
			"Address": "대구광역시 동구 동촌로56길 82",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.877665",
			"Longitude": "128.665299"
		},
		{
			"Name": "스타하우스",
			"Address": "대구광역시 동구 동촌로 316",
			"Office": "㈜스타하우스",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.877221",
			"Longitude": "128.672563"
		},
		{
			"Name": "방촌주유소",
			"Address": "대구광역시 동구 동촌로 320",
			"Office": "이동현",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.878207",
			"Longitude": "128.673946"
		},
		{
			"Name": "해안지하철역",
			"Address": "대구광역시 동구 동촌로 167(방촌동)",
			"Office": "지하철공사",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.878235",
			"Longitude": "128.674584"
		},
		{
			"Name": "해안동주민센터",
			"Address": "대구광역시 동구 방촌로29길 46",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.880863",
			"Longitude": "128.666732"
		},
		{
			"Name": "방촌지하철역",
			"Address": "대구광역시 동구 동촌로 275(방촌동)",
			"Office": "지하철공사",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.882076",
			"Longitude": "128.6700005"
		},
		{
			"Name": "방촌치안센터",
			"Address": "대구광역시 동구 동촌로 293",
			"Office": "대구동부경찰서장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8794026",
			"Longitude": "128.670081"
		},
		{
			"Name": "세경방촌주유소",
			"Address": "대구광역시 동구 동촌로 291-4",
			"Office": "기보연",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.879403",
			"Longitude": "128.671705"
		},
		{
			"Name": "현대상가시장",
			"Address": "대구광역시 동구 방촌로 125",
			"Office": "시장상인회",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.879441",
			"Longitude": "128.671916"
		},
		{
			"Name": "강남병원",
			"Address": "대구광역시 동구 동촌로 207",
			"Office": "최용석",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8830688",
			"Longitude": "128.665752"
		},
		{
			"Name": "케이에이㈜직영",
			"Address": "대구광역시 동구 동촌로 205",
			"Office": "경북광유주식회사",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.883069",
			"Longitude": "128.663176"
		},
		{
			"Name": "공산우체국",
			"Address": "대구광역시 동구 팔공로 1017 공산우체국",
			"Office": "우체국장",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.882895",
			"Longitude": "128.6631708"
		},
		{
			"Name": "공산중학교",
			"Address": "대구광역시 동구 팔공로197길 26",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.954407",
			"Longitude": "128.689812"
		},
		{
			"Name": "대구공산초등학교",
			"Address": "대구광역시 동구 팔공로197길 35",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.955316",
			"Longitude": "128.690212"
		},
		{
			"Name": "팔공산오일뱅크",
			"Address": "대구광역시 동구 팔공로197길 2",
			"Office": "강영식",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.956762",
			"Longitude": "128.6868686"
		},
		{
			"Name": "국제주유소",
			"Address": "대구광역시 동구 팔공로 376 (봉무동)",
			"Office": "오은주, 이영근",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.955166",
			"Longitude": "128.686869"
		},
		{
			"Name": "대구영신초등학교",
			"Address": "대구광역시 동구 팔공로50길 32 (봉무동)",
			"Office": "영신재단",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.932226",
			"Longitude": "128.643544"
		},
		{
			"Name": "영신고등학교",
			"Address": "대구광역시 동구 팔공로50길 32 (봉무동)",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.919395",
			"Longitude": "128.646374"
		},
		{
			"Name": "영신중학교",
			"Address": "대구광역시 동구 팔공로50길 32 (봉무동)",
			"Office": "영신재단",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.919395",
			"Longitude": "128.646374"
		},
		{
			"Name": "동원주유소",
			"Address": "대구광역시 동구 봉무동",
			"Office": "한상배",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.919395",
			"Longitude": "128.646374"
		},
		{
			"Name": "대한주유소",
			"Address": "대구광역시 동구 팔공로 329 (봉무동)",
			"Office": "강성근",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.916023",
			"Longitude": "128.641332"
		},
		{
			"Name": "불로봉무동주민센터",
			"Address": "대구광역시 동구 팔공로25길 16",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.909702",
			"Longitude": "128.642366"
		},
		{
			"Name": "봉무공원1",
			"Address": "대구광역시 동구 팔공로50길 66 (봉무동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.928304",
			"Longitude": "128.640837"
		},
		{
			"Name": "봉무공원2",
			"Address": "대구광역시 동구 팔공로50길 66 (봉무동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.921181",
			"Longitude": "128.650404"
		},
		{
			"Name": "봉무공원3",
			"Address": "대구광역시 동구 팔공로50길 66 (봉무동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.921181",
			"Longitude": "128.650404"
		},
		{
			"Name": "봉무공원4",
			"Address": "대구광역시 동구 팔공로50길 66 (봉무동)",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.921181",
			"Longitude": "128.650404"
		},
		{
			"Name": "해안초등학교 본관",
			"Address": "대구광역시 동구 옻골로 50 해안초등학교",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "00:00~24:00",
			"Latitude": "35.921181",
			"Longitude": "128.650404"
		},
		{
			"Name": "불로중학교",
			"Address": "대구광역시 동구 방천로5길 8 불로중학교",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.895867",
			"Longitude": "128.682914"
		},
		{
			"Name": "대구불로초등학교",
			"Address": "대구광역시 동구 방천로3길 19 불로초등학교",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.8982797",
			"Longitude": "128.634408"
		},
		{
			"Name": "불로치안센터",
			"Address": "대구광역시 동구 불로동 팔공로24길 불로치안센터",
			"Office": "대구동부경찰서장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.897486",
			"Longitude": "128.633137"
		},
		{
			"Name": "해안주유소",
			"Address": "대구광역시 동구 팔공로 157",
			"Office": "정정현",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.909682",
			"Longitude": "128.641662"
		},
		{
			"Name": "불로전통시장",
			"Address": "대구광역시 동구 팔공로26길 9-1",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.913173",
			"Longitude": "128.6443011"
		},
		{
			"Name": "불로동우체국",
			"Address": "대구광역시 동구 팔공로30길 4",
			"Office": "우제국장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.910308",
			"Longitude": "128.639312"
		},
		{
			"Name": "금호강주유소",
			"Address": "대구광역시 동구 공항로 136",
			"Office": "에스제이에너지",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.911529",
			"Longitude": "128.641608"
		},
		{
			"Name": "안심중학교",
			"Address": "대구광역시 동구 안심로 237 안심중학교",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.901379",
			"Longitude": "128.631312"
		},
		{
			"Name": "우성오일뱅크",
			"Address": "대구광역시 동구 안심로 244",
			"Office": "김준영",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.901119",
			"Longitude": "128.630864"
		},
		{
			"Name": "안심3,4동주민센터",
			"Address": "대구광역시 동구 안심로49길 98",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.900381",
			"Longitude": "128.629731"
		},
		{
			"Name": "대구반야월초등학교",
			"Address": "대구광역시 동구 안심로49길 70",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.866976",
			"Longitude": "128.710012"
		},
		{
			"Name": "대구숙천초등학교",
			"Address": "대구광역시 동구 숙천로 17",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.865965",
			"Longitude": "128.711508"
		},
		{
			"Name": "반야월종합시장",
			"Address": "대구광역시 동구 율하동로 143",
			"Office": "시장상인회",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.870247",
			"Longitude": "128.711084"
		},
		{
			"Name": "신기지하철역",
			"Address": "대구광역시 동구 안심로 159(신기동)",
			"Office": "지하철공사",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.869103",
			"Longitude": "128.711015"
		},
		{
			"Name": "안심1동주민센터",
			"Address": "대구광역시 동구 율하동로 121",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "06:00~24:00",
			"Latitude": "35.873028",
			"Longitude": "128.700771"
		},
		{
			"Name": "신기중학교",
			"Address": "대구광역시 동구 율하동로 88",
			"Office": "대구광역시 교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.872425",
			"Longitude": "128.7025347"
		},
		{
			"Name": "안심근린공원",
			"Address": "대구광역시 동구 율하동로 20길",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.866808",
			"Longitude": "128.702901"
		},
		{
			"Name": "팔공노인복지회관",
			"Address": "대구광역시 동구 동북로 393",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.865483",
			"Longitude": "128.729355"
		},
		{
			"Name": "소망어린이공원",
			"Address": "대구광역시 동구 신기동 595",
			"Office": "대구광역시 동구청장",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.870391",
			"Longitude": "128.702113"
		},
		{
			"Name": "대구교육연수원",
			"Address": "대구광역시 달서구 당산로 121 대구광역시교육연수원",
			"Office": "대구광역시교육감",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.867844",
			"Longitude": "128.702535"
		},
		{
			"Name": "대원석유㈜ 대신주유소",
			"Address": "대구광역시 동구 안심로 421",
			"Office": "조재환",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.869176",
			"Longitude": "128.702421"
		},
		{
			"Name": "이마트 반야월점",
			"Address": "대구광역시 동구 안심로 389-2",
			"Office": "주식회사신세계대표이사황경규",
			"Tel": " ",
			"Time": "09:00~17:00",
			"Latitude": "35.866308",
			"Longitude": "128.703774"
		},
		{
			"Name": "반월당역(1호선)",
			"Address": "대구광역시 중구 달구벌대로 지하2100",
			"Office": "대구도시철도공사",
			"Tel": "053-640-2385",
			"Time": "연중무휴",
			"Latitude": "35.8644206926",
			"Longitude": "128.593340268"
		},
		{
			"Name": "2.28기념 중앙공원",
			"Address": "대구광역시 중구 동성로2길 80",
			"Office": "대구시설관리공단",
			"Tel": "053-254-9405",
			"Time": "연중무휴",
			"Latitude": "35.869214204",
			"Longitude": "128.597182787"
		},
		{
			"Name": "반월당역(2호선)",
			"Address": "대구광역시 중구 달구벌대로 지하2100",
			"Office": "대구도시철도공사",
			"Tel": "053-640-2385",
			"Time": "연중무휴",
			"Latitude": "35.8644206926",
			"Longitude": "128.593340268"
		},
		{
			"Name": "갑을빌딩",
			"Address": "대구광역시 중구 국채보상로 515",
			"Office": "개인",
			"Tel": "053-257-3939",
			"Time": "09:00~18:00",
			"Latitude": "35.870412724",
			"Longitude": "128.586985635"
		},
		{
			"Name": "경구중학교",
			"Address": "대구광역시 중구 남산로 20",
			"Office": "경구중학교",
			"Tel": "053-232-8904",
			"Time": "09:00~18:00",
			"Latitude": "35.8576924748",
			"Longitude": "128.583411084"
		},
		{
			"Name": "경대병원역(2호선)",
			"Address": "대구광역시 중구 달구벌대로 지하2190",
			"Office": "대구도시철도공사",
			"Tel": "053-640-2385",
			"Time": "연중무휴",
			"Latitude": "35.86319903",
			"Longitude": "128.602801004"
		},
		{
			"Name": "경북공업고등학교",
			"Address": "대구광역시 중구 남산로 20",
			"Office": "경북공업고등학교",
			"Tel": "053-235-8500",
			"Time": "09:00~18:00",
			"Latitude": "35.8576924748",
			"Longitude": "128.583411084"
		},
		{
			"Name": "케이케이 유성주유소",
			"Address": "대구광역시 중구 동덕로 6",
			"Office": "개인",
			"Tel": "053-424-5775",
			"Time": "09:00~18:00",
			"Latitude": "35.8556007364",
			"Longitude": "128.60414017"
		},
		{
			"Name": "케이케이 중앙주유소",
			"Address": "대구광역시 중구 국채보상로 642",
			"Office": "개인",
			"Tel": "053-422-8010",
			"Time": "09:00~18:00",
			"Latitude": "35.8695427112",
			"Longitude": "128.600665791"
		},
		{
			"Name": "경북대학 사범대학 부설중학교",
			"Address": "대구광역시 중구 달구벌대로 2178",
			"Office": "경북대학교",
			"Tel": "053-232-8234",
			"Time": "09:00~18:00",
			"Latitude": "35.8625396677",
			"Longitude": "128.600617929"
		},
		{
			"Name": "경북대학교 동인캠퍼스(의과대)",
			"Address": "대구광역시 중구 국채보상로 680",
			"Office": "경북대학교",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8678393974",
			"Longitude": "128.604054719"
		},
		{
			"Name": "경북대학교 사범대학 부설고등학교",
			"Address": "대구광역시 중구 달구벌대로 2178",
			"Office": "경북대학교",
			"Tel": "053-231-9410",
			"Time": "09:00~18:00",
			"Latitude": "35.8625396677",
			"Longitude": "128.600617929"
		},
		{
			"Name": "경북대학교 치과대학",
			"Address": "대구광역시 중구 달구벌대로 2177",
			"Office": "경북대학교",
			"Tel": "053-600-7041",
			"Time": "09:00~18:00",
			"Latitude": "35.8642269966",
			"Longitude": "128.601670361"
		},
		{
			"Name": "경북대학교 치과병원",
			"Address": "대구광역시 중구 달구벌대로 2175",
			"Office": "경북대학교",
			"Tel": "053-200-7041",
			"Time": "09:00~18:00",
			"Latitude": "35.8638990657",
			"Longitude": "128.60139364"
		},
		{
			"Name": "경북대학교사범대학 부설초등학교",
			"Address": "대구광역시 중구 달구벌대로 2150",
			"Office": "경북대학교",
			"Tel": "053-424-9880",
			"Time": "09:00~18:00",
			"Latitude": "35.8635829261",
			"Longitude": "128.598066117"
		},
		{
			"Name": "경북대학병원",
			"Address": "대구광역시 중구 동덕로 130",
			"Office": "경북대학교",
			"Tel": "053-420-5114",
			"Time": "연중무휴",
			"Latitude": "35.8662354972",
			"Longitude": "128.604314661"
		},
		{
			"Name": "경상감영공원",
			"Address": "대구광역시 중구 경상감영길 99",
			"Office": "대구시설관리공단",
			"Tel": "053-254-9404",
			"Time": "연중무휴",
			"Latitude": "35.8726754823",
			"Longitude": "128.591685362"
		},
		{
			"Name": "경신정보과학고등학교",
			"Address": "대구광역시 중구 달구벌대로415길 55",
			"Office": "경신정보과학고등학교",
			"Tel": "053-253-3612",
			"Time": "09:00~18:00",
			"Latitude": "35.8692143845",
			"Longitude": "128.590105995"
		},
		{
			"Name": "계성고등학교",
			"Address": "대구광역시 중구 달성로 35",
			"Office": "계성고등학교",
			"Tel": "053-235-4154",
			"Time": "09:00~18:00",
			"Latitude": "35.8679350842",
			"Longitude": "128.580249234"
		},
		{
			"Name": "계성빌딩",
			"Address": "대구광역시 중구 달성로 37",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.868465227",
			"Longitude": "128.581871736"
		},
		{
			"Name": "계성중학교",
			"Address": "대구광역시 중구 달성로 35",
			"Office": "계성중학교",
			"Tel": "053-232-8351",
			"Time": "09:00~18:00",
			"Latitude": "35.8679350842",
			"Longitude": "128.580249234"
		},
		{
			"Name": "곽병원",
			"Address": "대구광역시 중구 국채보상로 531",
			"Office": "개인",
			"Tel": "053-605-3782",
			"Time": "연중무휴",
			"Latitude": "35.8708301237",
			"Longitude": "128.588676838"
		},
		{
			"Name": "교동시장",
			"Address": "대구광역시 중구 동성로 70-18",
			"Office": "교동시장 상인연합회",
			"Tel": "053-427-0443",
			"Time": "연중무휴",
			"Latitude": "35.8728645291",
			"Longitude": "128.59699477"
		},
		{
			"Name": "교보생명 동성로사옥",
			"Address": "대구광역시 중구 국채보상로 586",
			"Office": "개인",
			"Tel": "070-4497-7481",
			"Time": "09:00~22:00",
			"Latitude": "35.8705937241",
			"Longitude": "128.59481903"
		},
		{
			"Name": "교원빌딩",
			"Address": "대구광역시 중구 달구벌대로 2109",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8656724217",
			"Longitude": "128.594627405"
		},
		{
			"Name": "구.동인동3가주민센터",
			"Address": "대구광역시 중구 동덕로38길 47",
			"Office": "대구광역시 중구청",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8713189144",
			"Longitude": "128.6072072"
		},
		{
			"Name": "국민은행 남산동지점",
			"Address": "대구광역시 중구 명륜로 69",
			"Office": "개인",
			"Tel": "053-253-2180",
			"Time": "09:00~18:00",
			"Latitude": "35.8616521997",
			"Longitude": "128.592266379"
		},
		{
			"Name": "국민은행 대구지점",
			"Address": "대구광역시 중구 중앙대로 401",
			"Office": "개인",
			"Tel": "053-252-3306",
			"Time": "09:00~18:00",
			"Latitude": "35.8688354763",
			"Longitude": "128.593402094"
		},
		{
			"Name": "국제빌딩",
			"Address": "대구광역시 중구 동성로2길 49-18",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8684177371",
			"Longitude": "128.595816112"
		},
		{
			"Name": "국채보상운동기념공원",
			"Address": "대구광역시 중구 국채보상로 670",
			"Office": "대구시설관리공단",
			"Tel": "053-254-9401",
			"Time": "연중무휴",
			"Latitude": "35.8683340412",
			"Longitude": "128.603453561"
		},
		{
			"Name": "국채보상운동기념관",
			"Address": "대구광역시 중구 국채보상로 670",
			"Office": "대구광역시",
			"Tel": "053-256-6753",
			"Time": "09:00~18:00",
			"Latitude": "35.8683340412",
			"Longitude": "128.603453561"
		},
		{
			"Name": "금복개발 ㈜덕산지점",
			"Address": "대구광역시 중구 달구벌대로 2105",
			"Office": "개인",
			"Tel": "053-421-5108",
			"Time": "09:00~18:00",
			"Latitude": "35.8657914795",
			"Longitude": "128.594076248"
		},
		{
			"Name": "금복개발 ㈜삼덕지점",
			"Address": "대구광역시 중구 달구벌대로 2195",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8634428329",
			"Longitude": "128.603439147"
		},
		{
			"Name": "남문치안센터",
			"Address": "대구광역시 중구 명덕로35길 39",
			"Office": "대구중부경찰서",
			"Tel": "053-420-1301",
			"Time": "연중무휴",
			"Latitude": "35.8585737199",
			"Longitude": "128.588467615"
		},
		{
			"Name": "남산119안전센터",
			"Address": "대구광역시 중구 달구벌대로 1926",
			"Office": "대구중부경찰서",
			"Tel": "053-601-4571",
			"Time": "연중무휴",
			"Latitude": "35.8625795774",
			"Longitude": "128.575240906"
		},
		{
			"Name": "남산1동 주민센터",
			"Address": "대구광역시 중구 2.28길 18-15",
			"Office": "대구광역시 중구청",
			"Tel": "053-661-3308",
			"Time": "09:00~18:00",
			"Latitude": "35.8593478935",
			"Longitude": "128.590435806"
		},
		{
			"Name": "동성로 타워빌딩",
			"Address": "대구광역시 중구 동성로1길 16",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8665610858",
			"Longitude": "128.594481362"
		},
		{
			"Name": "남산2동 주민센터",
			"Address": "대구광역시 중구 명륜로 27-1",
			"Office": "대구광역시 중구청",
			"Tel": "053-661-3309",
			"Time": "09:00~18:00",
			"Latitude": "35.864088626",
			"Longitude": "128.589565181"
		},
		{
			"Name": "남산3동 주민센터",
			"Address": "대구광역시 중구 남산로4길 70",
			"Office": "대구광역시 중구청",
			"Tel": "053-661-3310",
			"Time": "09:00~18:00",
			"Latitude": "35.8599098045",
			"Longitude": "128.585558501"
		},
		{
			"Name": "남산4동 주민센터",
			"Address": "대구광역시 중구 남산로1길 42",
			"Office": "대구광역시 중구청",
			"Tel": "053-661-3311",
			"Time": "09:00~18:00",
			"Latitude": "35.8582237189",
			"Longitude": "128.580570065"
		},
		{
			"Name": "남산병원",
			"Address": "대구광역시 중구 남산로13길 9",
			"Office": "개인",
			"Tel": "053-250-1100",
			"Time": "연중무휴",
			"Latitude": "35.8614790434",
			"Longitude": "128.581910003"
		},
		{
			"Name": "남산어린이공원",
			"Address": "대구광역시 중구 남산4동 2507",
			"Office": "대구광역시 중구청",
			"Tel": "053-661-2853",
			"Time": "연중무휴",
			"Latitude": "35.8581736499",
			"Longitude": "128.58136167"
		},
		{
			"Name": "남산지구대",
			"Address": "대구광역시 중구 달구벌대로 2048",
			"Office": "대구중부경찰서",
			"Tel": "053-420-1304",
			"Time": "연중무휴",
			"Latitude": "35.8660674968",
			"Longitude": "128.587660656"
		},
		{
			"Name": "달성공원",
			"Address": "대구광역시 중구 달성공원로 35",
			"Office": "대구시설관리공단",
			"Tel": "053-554-7908",
			"Time": "연중무휴",
			"Latitude": "35.8733988368",
			"Longitude": "128.575920118"
		},
		{
			"Name": "달성빌딩",
			"Address": "대구광역시 중구 달성공원로8길 10",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8733442523",
			"Longitude": "128.580622394"
		},
		{
			"Name": "대구가톨릭대학교",
			"Address": "대구광역시 중구 명륜로12길 47",
			"Office": "대구가톨릭대학교",
			"Tel": "053-660-5100",
			"Time": "09:00~18:00",
			"Latitude": "35.86133303",
			"Longitude": "128.587513075"
		},
		{
			"Name": "대구경북여자고등학교",
			"Address": "대구광역시 중구 중앙대로 288",
			"Office": "대구경북여자고등학교",
			"Tel": "053-231-7203",
			"Time": "09:00~18:00",
			"Latitude": "35.8584269568",
			"Longitude": "128.592201863"
		},
		{
			"Name": "대구경북지방 병무청",
			"Address": "대구광역시 중구 경상감영길 90",
			"Office": "대구경북지방 병무청",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8713233518",
			"Longitude": "128.592260609"
		},
		{
			"Name": "대구계성초등학교",
			"Address": "대구광역시 중구 달성로 15",
			"Office": "대구계성초등학교",
			"Tel": "053-253-4191",
			"Time": "09:00~18:00",
			"Latitude": "35.8660756184",
			"Longitude": "128.581580674"
		},
		{
			"Name": "대구광역시 중구청",
			"Address": "대구광역시 중구 국채보상로139길 1",
			"Office": "대구광역시 중구청",
			"Tel": "053-661-2263",
			"Time": "09:00~18:00",
			"Latitude": "35.8693252176",
			"Longitude": "128.606157224"
		},
		{
			"Name": "대구광역시 청사",
			"Address": "대구광역시 중구 공평로 88",
			"Office": "대구광역시",
			"Tel": "053-803-3103",
			"Time": "09:00~18:00",
			"Latitude": "35.8715538823",
			"Longitude": "128.601219975"
		},
		{
			"Name": "대구광역시립대봉도서관",
			"Address": "대구광역시 중구 대봉로 210",
			"Office": "대구교육청",
			"Tel": "053-231-2877",
			"Time": "09:00~18:00",
			"Latitude": "35.8572674953",
			"Longitude": "128.602411468"
		},
		{
			"Name": "대구광역시립중앙도서관",
			"Address": "대구광역시 중구 공평로10길 25",
			"Office": "대구교육청",
			"Tel": "053-231-2011",
			"Time": "09:00~18:00",
			"Latitude": "35.8684401398",
			"Longitude": "128.601715305"
		},
		{
			"Name": "대구광역시시설관리공단 대구콘서트하우스",
			"Address": "대구광역시 중구 태평로 141",
			"Office": "대구시설관리공단",
			"Tel": "053-250-1400",
			"Time": "09:00~18:00",
			"Latitude": "35.8760587243",
			"Longitude": "128.593697347"
		},
		{
			"Name": "대구근대역사관",
			"Address": "대구광역시 중구 경상감영길 67",
			"Office": "대구광역시",
			"Tel": "053-606-6430",
			"Time": "09:00~18:00",
			"Latitude": "35.8717993428",
			"Longitude": "128.591158537"
		},
		{
			"Name": "대구남산4동우체국",
			"Address": "대구광역시 중구 남산로 79",
			"Office": "대구우체국",
			"Tel": "053-253-6423",
			"Time": "09:00~18:00",
			"Latitude": "35.8637665966",
			"Longitude": "128.582013037"
		},
		{
			"Name": "대구남산동우체국",
			"Address": "대구광역시 중구 중앙대로 265",
			"Office": "대구우체국",
			"Tel": "053-252-9982",
			"Time": "09:00~18:00",
			"Latitude": "35.8573397651",
			"Longitude": "128.590192003"
		},
		{
			"Name": "대구남산초등학교",
			"Address": "대구광역시 중구 남산로 70",
			"Office": "대구남산초등학교",
			"Tel": "053-232-0321",
			"Time": "09:00~18:00",
			"Latitude": "35.8632413032",
			"Longitude": "128.582759819"
		},
		{
			"Name": "대구달성동우체국",
			"Address": "대구광역시 중구 달성공원로 74",
			"Office": "대구우체국",
			"Tel": "053-256-1885",
			"Time": "09:00~18:00",
			"Latitude": "35.8766474497",
			"Longitude": "128.578322962"
		},
		{
			"Name": "대구대봉동우체국",
			"Address": "대구광역시 중구 대봉로 220-5",
			"Office": "대구우체국",
			"Tel": "053-424-5124",
			"Time": "09:00~18:00",
			"Latitude": "35.858546949",
			"Longitude": "128.601883732"
		},
		{
			"Name": "대구도시가스㈜남산동사옥",
			"Address": "대구광역시 중구 명덕로 85",
			"Office": "대구도시가스",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.857852842",
			"Longitude": "128.580266031"
		},
		{
			"Name": "대구동덕초등학교",
			"Address": "대구광역시 중구 동덕로26길 20",
			"Office": "대구동덕초등학교",
			"Tel": "053-232-0842",
			"Time": "09:00~18:00",
			"Latitude": "35.8647095744",
			"Longitude": "128.604673588"
		},
		{
			"Name": "대구동부교육지원청",
			"Address": "대구광역시 중구 관덕정길 35",
			"Office": "대구교육청",
			"Tel": "053-232-0000",
			"Time": "09:00~18:00",
			"Latitude": "35.8640925147",
			"Longitude": "128.591177141"
		},
		{
			"Name": "대구동인동우체국",
			"Address": "대구광역시 중구 동덕로 167",
			"Office": "대구우체국",
			"Tel": "053-421-0016",
			"Time": "09:00~18:00",
			"Latitude": "35.8696807821",
			"Longitude": "128.603555985"
		},
		{
			"Name": "대구동인초등학교",
			"Address": "대구광역시 중구 국채보상로 728",
			"Office": "대구동인초등학교",
			"Tel": "053-232-0737",
			"Time": "09:00~18:00",
			"Latitude": "35.8680836639",
			"Longitude": "128.60950665"
		},
		{
			"Name": "대구명덕초등학교",
			"Address": "대구광역시 중구 남산로2길 125",
			"Office": "대구명덕초등학교",
			"Tel": "053-232-0580",
			"Time": "09:00~18:00",
			"Latitude": "35.8575390153",
			"Longitude": "128.589027021"
		},
		{
			"Name": "대구삼덕동우체국",
			"Address": "대구광역시 중구 동덕로30길 108",
			"Office": "대구우체국",
			"Tel": "053-426-1210",
			"Time": "09:00~18:00",
			"Latitude": "35.8660023761",
			"Longitude": "128.609615118"
		},
		{
			"Name": "대구삼덕초등학교",
			"Address": "대구광역시 중구 달구벌대로447길 10",
			"Office": "대구삼덕초등학교",
			"Tel": "053-232-0478",
			"Time": "09:00~18:00",
			"Latitude": "35.8635569816",
			"Longitude": "128.607843087"
		},
		{
			"Name": "대구수창초등학교",
			"Address": "대구광역시 중구 달성로22길 30",
			"Office": "대구수창초등학교",
			"Tel": "053-232-0306",
			"Time": "09:00~18:00",
			"Latitude": "35.8742586926",
			"Longitude": "128.583444006"
		},
		{
			"Name": "대구시청 작은도서관",
			"Address": "대구광역시 중구 공평로 83",
			"Office": "대구광역시",
			"Tel": "053-803-5681",
			"Time": "09:00~18:00",
			"Latitude": "35.8715853593",
			"Longitude": "128.600481022"
		},
		{
			"Name": "대구시티센터",
			"Address": "대구광역시 중구 국채보상로 611",
			"Office": "개인",
			"Tel": "053-428-8984",
			"Time": "09:00~22:00",
			"Latitude": "35.8709537197",
			"Longitude": "128.598107859"
		},
		{
			"Name": "대구역전우체국",
			"Address": "대구광역시 중구 태평로 177",
			"Office": "대구우체국",
			"Tel": "053-422-4159",
			"Time": "09:00~18:00",
			"Latitude": "35.878030391",
			"Longitude": "128.583891121"
		},
		{
			"Name": "대구우체국",
			"Address": "대구광역시 중구 경상감영길 80",
			"Office": "대구우체국",
			"Tel": "053-250-2000",
			"Time": "09:00~18:00",
			"Latitude": "35.871430122",
			"Longitude": "128.59181988"
		},
		{
			"Name": "대구은행 북성로지점",
			"Address": "대구광역시 중구 서성로 81",
			"Office": "대구은행",
			"Tel": "053-253-4083",
			"Time": "09:00~18:00",
			"Latitude": "35.8740224203",
			"Longitude": "128.587416371"
		},
		{
			"Name": "대구은행 중앙로지점",
			"Address": "대구광역시 중구 중앙대로 425",
			"Office": "대구은행",
			"Tel": "053-252-3835",
			"Time": "09:00~18:00",
			"Latitude": "35.8712241059",
			"Longitude": "128.593764362"
		},
		{
			"Name": "대구제일중학교",
			"Address": "대구광역시 중구 명륜로23길 16",
			"Office": "대구제일중학교",
			"Tel": "053-232-7720",
			"Time": "09:00~18:00",
			"Latitude": "35.8615243322",
			"Longitude": "128.597010749"
		},
		{
			"Name": "대구종로초등학교",
			"Address": "대구광역시 중구 경상감영길 49",
			"Office": "대구종로초등학교",
			"Tel": "053-232-0808",
			"Time": "09:00~18:00",
			"Latitude": "35.87249623",
			"Longitude": "128.589706568"
		},
		{
			"Name": "대구지방국세청 교육문화관",
			"Address": "대구광역시 중구 서성로20길 25",
			"Office": "대구지방국세청",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8752269244",
			"Longitude": "128.589552977"
		},
		{
			"Name": "대구초등학교",
			"Address": "대구광역시 중구 명륜로23길 80",
			"Office": "대구초등학교",
			"Tel": "053-232-0209",
			"Time": "09:00~18:00",
			"Latitude": "35.864036903",
			"Longitude": "128.595369577"
		},
		{
			"Name": "대백프라자",
			"Address": "대구광역시 중구 명덕로 333",
			"Office": "개인",
			"Tel": "053-426-1234",
			"Time": "10:30~20:00",
			"Latitude": "35.8557152446",
			"Longitude": "128.606360792"
		},
		{
			"Name": "대봉1동 주민센터",
			"Address": "대구광역시 중구 달구벌대로440길 27",
			"Office": "대구광역시 중구청",
			"Tel": "053-661-3312",
			"Time": "09:00~18:00",
			"Latitude": "35.8615449078",
			"Longitude": "128.604392805"
		},
		{
			"Name": "대봉2동주민센터",
			"Address": "대구광역시 중구 대봉로45길 29",
			"Office": "대구광역시 중구청",
			"Tel": "053-661-3313",
			"Time": "09:00~18:00",
			"Latitude": "35.8581499223",
			"Longitude": "128.599759201"
		},
		{
			"Name": "대봉치안센터",
			"Address": "대구광역시 중구 명륜로 152",
			"Office": "대구중부경찰서",
			"Tel": "053-420-1303",
			"Time": "연중무휴",
			"Latitude": "35.8603520418",
			"Longitude": "128.600591649"
		},
		{
			"Name": "대성빌딩",
			"Address": "대구광역시 중구 명덕로 91",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8575983661",
			"Longitude": "128.580703769"
		},
		{
			"Name": "대성빌딩",
			"Address": "대구광역시 중구 달구벌대로 2126",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8646771433",
			"Longitude": "128.596015655"
		},
		{
			"Name": "대명주유소",
			"Address": "대구광역시 중구 명덕로 79",
			"Office": "개인",
			"Tel": "053-255-3415",
			"Time": "09:00~18:00",
			"Latitude": "35.8582243269",
			"Longitude": "128.579427671"
		},
		{
			"Name": "대신119안전센터",
			"Address": "대구광역시 중구 큰장로26길 45",
			"Office": "대구중부소방서",
			"Tel": "053-601-4578",
			"Time": "연중무휴",
			"Latitude": "35.8689086324",
			"Longitude": "128.58077342"
		},
		{
			"Name": "대신동주민센터",
			"Address": "대구광역시 중구 큰장로26안길 65",
			"Office": "대구광역시 중구청",
			"Tel": "053-661-3307",
			"Time": "09:00~18:00",
			"Latitude": "35.8662265395",
			"Longitude": "128.57723058"
		},
		{
			"Name": "대신증권",
			"Address": "대구광역시 중구 국채보상로 536",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8700605629",
			"Longitude": "128.589356761"
		},
		{
			"Name": "대신지하상가",
			"Address": "대구광역시 중구 국채보상로 470",
			"Office": "개인",
			"Tel": "053-555-9204",
			"Time": "연중무휴",
			"Latitude": "35.8705234021",
			"Longitude": "128.581053502"
		},
		{
			"Name": "대신치안센터",
			"Address": "대구광역시 중구 큰장로28길 2",
			"Office": "대구중부경찰서",
			"Tel": "053-420-1307",
			"Time": "연중무휴",
			"Latitude": "35.8695976641",
			"Longitude": "128.579361111"
		},
		{
			"Name": "대우빌딩",
			"Address": "대구광역시 중구 태평로 160",
			"Office": "개인",
			"Tel": "053-471-5010",
			"Time": "09:00~18:00",
			"Latitude": "35.8747077709",
			"Longitude": "128.595269093"
		},
		{
			"Name": "대한내과",
			"Address": "대구광역시 중구 중앙대로 297",
			"Office": "개인",
			"Tel": "053-269-3603",
			"Time": "09:00~18:00",
			"Latitude": "35.859898711",
			"Longitude": "128.591575956"
		},
		{
			"Name": "한화생명㈜",
			"Address": "대구광역시 중구 공평로 60",
			"Office": "개인",
			"Tel": "053-429-8881",
			"Time": "09:00~18:00",
			"Latitude": "35.8693565039",
			"Longitude": "128.600573474"
		},
		{
			"Name": "대한적십자사 경북지사",
			"Address": "대구광역시 중구 명륜로 16",
			"Office": "대한적십자사 경북지사",
			"Tel": "053-252-9845",
			"Time": "09:00~18:00",
			"Latitude": "35.8648832906",
			"Longitude": "128.588349987"
		},
		{
			"Name": "대한적십자사혈액원",
			"Address": "대구광역시 중구 태평로 7",
			"Office": "대한적십자사 경북지사",
			"Tel": "053-605-5600",
			"Time": "09:00~18:00",
			"Latitude": "35.8786899388",
			"Longitude": "128.579244874"
		},
		{
			"Name": "대현프리몰",
			"Address": "대구광역시 중구 국채보상로 580",
			"Office": "개인",
			"Tel": "053-255-2427",
			"Time": "연중무휴",
			"Latitude": "35.8708518488",
			"Longitude": "128.595196208"
		},
		{
			"Name": "더락 멀티플렉스",
			"Address": "대구광역시 중구 동성로2길 95",
			"Office": "개인",
			"Tel": "053-425-8530",
			"Time": "09:00~22:00",
			"Latitude": "35.8701911816",
			"Longitude": "128.596901254"
		},
		{
			"Name": "동산빌딩",
			"Address": "대구광역시 중구 달성로 10",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8659409525",
			"Longitude": "128.582773655"
		},
		{
			"Name": "동산상가",
			"Address": "대구광역시 중구 큰장로26길 65",
			"Office": "개인",
			"Tel": "053-257-3562",
			"Time": "09:00~18:00",
			"Latitude": "35.868953817",
			"Longitude": "128.581722022"
		},
		{
			"Name": "동성프라자건물",
			"Address": "대구광역시 중구 동성로 25",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8693862371",
			"Longitude": "128.595087112"
		},
		{
			"Name": "동아백화점",
			"Address": "대구광역시 중구 경상감영길 171",
			"Office": "개인",
			"Tel": "053-429-4211",
			"Time": "09:00~21:00",
			"Latitude": "35.8726135717",
			"Longitude": "128.5968923"
		},
		{
			"Name": "동아쇼핑",
			"Address": "대구광역시 중구 달구벌대로 2085",
			"Office": "개인",
			"Tel": "053-251-3212",
			"Time": "09:00~21:00",
			"Latitude": "35.866332962",
			"Longitude": "128.59184191"
		},
		{
			"Name": "동양금융센터",
			"Address": "대구광역시 중구 달구벌대로 2090",
			"Office": "개인",
			"Tel": "053-254-0090",
			"Time": "09:00~18:00",
			"Latitude": "35.8653889551",
			"Longitude": "128.592084298"
		},
		{
			"Name": "동원빌딩",
			"Address": "대구광역시 중구 동성로5길 26",
			"Office": "개인",
			"Tel": "053-253-0874",
			"Time": "09:00~18:00",
			"Latitude": "35.8675512231",
			"Longitude": "128.595922731"
		},
		{
			"Name": "동인동주민센터",
			"Address": "대구광역시 중구 국채보상로142길 19-5",
			"Office": "대구광역시 중구청",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8679049232",
			"Longitude": "128.609126616"
		},
		{
			"Name": "동화빌딩",
			"Address": "대구광역시 중구 동덕로 194",
			"Office": "개인",
			"Tel": "053-420-1305",
			"Time": "09:00~18:00",
			"Latitude": "35.8718761218",
			"Longitude": "128.604893403"
		},
		{
			"Name": "드림상호저축은행",
			"Address": "대구광역시 중구 국채보상로 645",
			"Office": "개인",
			"Tel": "053-663-5082",
			"Time": "09:00~18:00",
			"Latitude": "35.8702323671",
			"Longitude": "128.601388238"
		},
		{
			"Name": "로얄프레지던트 빌딩",
			"Address": "대구광역시 중구 중앙대로 421",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8707447665",
			"Longitude": "128.593759189"
		},
		{
			"Name": "메리츠화재",
			"Address": "대구광역시 중구 국채보상로 561",
			"Office": "개인",
			"Tel": "053-606-7708",
			"Time": "09:00~18:00",
			"Latitude": "35.8710049776",
			"Longitude": "128.592077092"
		},
		{
			"Name": "메트로센터상가(B2)",
			"Address": "대구광역시 중구 달구벌대로2100",
			"Office": "개인",
			"Tel": "053-428-8900",
			"Time": "연중무휴",
			"Latitude": "35.8644206926",
			"Longitude": "128.593340268"
		},
		{
			"Name": "메트로프라자",
			"Address": "대구광역시 중구 달구벌대로 2160",
			"Office": "개인",
			"Tel": "053-427-8300",
			"Time": "연중무휴",
			"Latitude": "35.8644692376",
			"Longitude": "128.598097199"
		},
		{
			"Name": "명덕역(1호선)",
			"Address": "대구광역시 중구 명덕로 185",
			"Office": "대구도시철도공사",
			"Tel": "053-640-7580",
			"Time": "연중무휴",
			"Latitude": "35.8579542518",
			"Longitude": "128.59115185"
		},
		{
			"Name": "명성주유소",
			"Address": "대구광역시 중구 달구벌대로 2016",
			"Office": "개인",
			"Tel": "053-252-7198",
			"Time": "09:00~18:00",
			"Latitude": "35.8651677558",
			"Longitude": "128.584551744"
		},
		{
			"Name": "몰디브코리아",
			"Address": "대구광역시 중구 동성로5길 25",
			"Office": "개인",
			"Tel": "053-660-7021",
			"Time": "09:00~18:00",
			"Latitude": "35.868003631",
			"Longitude": "128.596055801"
		},
		{
			"Name": "미도빌딩",
			"Address": "대구광역시 중구 국채보상로 582",
			"Office": "개인",
			"Tel": "053-426-8800",
			"Time": "09:00~22:00",
			"Latitude": "35.8706791757",
			"Longitude": "128.594355738"
		},
		{
			"Name": "미르치과병원",
			"Address": "대구광역시 중구 공평로 12",
			"Office": "개인",
			"Tel": "053-212-1000",
			"Time": "09:00~18:00",
			"Latitude": "35.8648932248",
			"Longitude": "128.600094015"
		},
		{
			"Name": "미주빌딩",
			"Address": "대구광역시 중구 태평로 290",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8783365944",
			"Longitude": "128.581443525"
		},
		{
			"Name": "밀러타임",
			"Address": "대구광역시 중구 동성로3길 62",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8679974657",
			"Longitude": "128.598145912"
		},
		{
			"Name": "반월 메디컬센터 빌딩",
			"Address": "대구광역시 중구 중앙대로 359",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8650914505",
			"Longitude": "128.59277359"
		},
		{
			"Name": "반월타워",
			"Address": "대구광역시 중구 달구벌대로 2149",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8645842285",
			"Longitude": "128.598936452"
		},
		{
			"Name": "방천시장",
			"Address": "대구광역시 중구 달구벌대로450길 4-9",
			"Office": "방천시장상인연합회",
			"Tel": "070-8249-3084",
			"Time": "연중무휴",
			"Latitude": "35.861128535",
			"Longitude": "128.607227236"
		},
		{
			"Name": "번개시장",
			"Address": "대구광역시 중구 태평로 177-2",
			"Office": "번개시장상인연합회",
			"Tel": "053-423-3460",
			"Time": "연중무휴",
			"Latitude": "35.8752191794",
			"Longitude": "128.597471637"
		},
		{
			"Name": "보람빌딩",
			"Address": "대구광역시 중구 중앙대로 273",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8579241957",
			"Longitude": "128.590699603"
		},
		{
			"Name": "봉산문화회관",
			"Address": "대구광역시 중구 봉산문화길 77",
			"Office": "대구광역시 중구청",
			"Tel": "053-661-3500",
			"Time": "09:00~18:00",
			"Latitude": "35.863397419",
			"Longitude": "128.596565659"
		},
		{
			"Name": "㈜태산이앤엘 감영셀프주유소",
			"Address": "대구광역시 중구 태평로 130",
			"Office": "개인",
			"Tel": "053-219-0051",
			"Time": "09:00~18:00",
			"Latitude": "35.8755008345",
			"Longitude": "128.591733032"
		},
		{
			"Name": "분홍빛으로 병원",
			"Address": "대구광역시 중구 동덕로 141",
			"Office": "개인",
			"Tel": "053-606-0777",
			"Time": "연중무휴",
			"Latitude": "35.8671813032",
			"Longitude": "128.603399334"
		},
		{
			"Name": "삼덕119안전센터",
			"Address": "대구광역시 중구 공평로 35",
			"Office": "대구중부소방서",
			"Tel": "053-601-4575",
			"Time": "연중무휴",
			"Latitude": "35.8671877657",
			"Longitude": "128.599670739"
		},
		{
			"Name": "삼덕동 주민센터",
			"Address": "대구광역시 중구 달구벌대로447길 72-11",
			"Office": "대구광역시 중구청",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8655247889",
			"Longitude": "128.608941211"
		},
		{
			"Name": "동덕지구대",
			"Address": "대구광역시 중구 국채보상로140길 16",
			"Office": "대구중부경찰서",
			"Tel": "053-420-1306",
			"Time": "연중무휴",
			"Latitude": "35.8680725879",
			"Longitude": "128.606025657"
		},
		{
			"Name": "삼성빌딩",
			"Address": "대구광역시 중구 공평로 20",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8657311547",
			"Longitude": "128.600239284"
		},
		{
			"Name": "삼성생명빌딩",
			"Address": "대구광역시 중구 달구벌대로 2095",
			"Office": "개인",
			"Tel": "053-250-5831",
			"Time": "09:00~21:00",
			"Latitude": "35.8663166809",
			"Longitude": "128.592798113"
		},
		{
			"Name": "삼영빌딩",
			"Address": "대구광역시 중구 달구벌대로 2117",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8654987357",
			"Longitude": "128.595491877"
		},
		{
			"Name": "삼희빌딩",
			"Address": "대구광역시 중구 달구벌대로 2156",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8636802529",
			"Longitude": "128.598878436"
		},
		{
			"Name": "상도빌딩",
			"Address": "대구광역시 중구 태평로 204",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8767940157",
			"Longitude": "128.587440674"
		},
		{
			"Name": "서남빌딩",
			"Address": "대구광역시 중구 국채보상로 458",
			"Office": "개인",
			"Tel": "053-256-5534",
			"Time": "09:00~21:00",
			"Latitude": "35.8702658052",
			"Longitude": "128.580906669"
		},
		{
			"Name": "서문로119안전센터",
			"Address": "대구광역시 중구 경상감영길 45",
			"Office": "대구중부소방서",
			"Tel": "053-601-4572",
			"Time": "연중무휴",
			"Latitude": "35.8715734386",
			"Longitude": "128.589980422"
		},
		{
			"Name": "서문시장 1지구",
			"Address": "대구광역시 중구 큰장로26길 45",
			"Office": "서문시장상인연합회",
			"Tel": "053-254-9879",
			"Time": "09:00~18:00",
			"Latitude": "35.8689086324",
			"Longitude": "128.58077342"
		},
		{
			"Name": "서문시장 5지구",
			"Address": "대구광역시 중구 큰장로26길 65",
			"Office": "서문시장상인연합회",
			"Tel": "053-255-1059",
			"Time": "09:00~18:00",
			"Latitude": "35.868953817",
			"Longitude": "128.581722022"
		},
		{
			"Name": "신남역(2호선)",
			"Address": "대구광역시 중구 달구벌대로 지하2000",
			"Office": "대구도시철도공사",
			"Tel": "053-640-2385",
			"Time": "연중무휴",
			"Latitude": "35.8649068385",
			"Longitude": "128.582469677"
		},
		{
			"Name": "서문지구대",
			"Address": "대구광역시 중구 국채보상로99길 12",
			"Office": "대구중부경찰서",
			"Tel": "053-420-1302",
			"Time": "연중무휴",
			"Latitude": "35.8713508224",
			"Longitude": "128.583913143"
		},
		{
			"Name": "동산의료원",
			"Address": "대구광역시 중구 달성로 56",
			"Office": "개인",
			"Tel": "053-250-7380",
			"Time": "연중무휴",
			"Latitude": "35.8701796577",
			"Longitude": "128.582521394"
		},
		{
			"Name": "선교사 문화관광지(사택지)",
			"Address": "대구광역시 중구 달구벌대로 2029",
			"Office": "개인",
			"Tel": "053-250-7380",
			"Time": "연중무휴",
			"Latitude": "35.8666078475",
			"Longitude": "128.584956832"
		},
		{
			"Name": "선모빌딩",
			"Address": "대구광역시 중구 동덕로 61",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8603777599",
			"Longitude": "128.603798063"
		},
		{
			"Name": "섬유회관",
			"Address": "대구광역시 중구 국채보상로 488",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8703223692",
			"Longitude": "128.58427353"
		},
		{
			"Name": "성내1동 주민센터",
			"Address": "대구광역시 중구 동성로3길 87",
			"Office": "대구광역시 중구청",
			"Tel": "053-661-3304",
			"Time": "09:00~18:00",
			"Latitude": "35.8692571277",
			"Longitude": "128.598020641"
		},
		{
			"Name": "성내2동주민센터",
			"Address": "대구광역시 중구 달구벌대로415길 48",
			"Office": "대구광역시 중구청",
			"Tel": "053-661-3305",
			"Time": "09:00~18:00",
			"Latitude": "35.8683816241",
			"Longitude": "128.590386063"
		},
		{
			"Name": "성내3동주민센터",
			"Address": "대구광역시 중구 서성로13길 32-10",
			"Office": "대구광역시 중구청",
			"Tel": "053-661-3306",
			"Time": "09:00~18:00",
			"Latitude": "35.8725920931",
			"Longitude": "128.58572706"
		},
		{
			"Name": "성명여중",
			"Address": "대구광역시 중구 국채보상로102길 48",
			"Office": "성명여중",
			"Tel": "053-254-1807",
			"Time": "09:00~18:00",
			"Latitude": "35.8696553218",
			"Longitude": "128.583742106"
		},
		{
			"Name": "소석문화센터",
			"Address": "대구광역시 중구 달구벌대로 2191",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8635772898",
			"Longitude": "128.603087599"
		},
		{
			"Name": "수평빌딩(MS저축은행)",
			"Address": "대구광역시 중구 동덕로 173",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8701412714",
			"Longitude": "128.60389298"
		},
		{
			"Name": "시민빌딩",
			"Address": "대구광역시 중구 달성공원로 2",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8707744173",
			"Longitude": "128.579783045"
		},
		{
			"Name": "신남치안센터",
			"Address": "대구광역시 중구 명덕로 101",
			"Office": "대구중부경찰서",
			"Tel": "053-253-5113",
			"Time": "연중무휴",
			"Latitude": "35.8571792093",
			"Longitude": "128.58160316"
		},
		{
			"Name": "신명고",
			"Address": "대구광역시 중구 국채보상로102길 48",
			"Office": "대구신명고등학교",
			"Tel": "053-720-1803",
			"Time": "09:00~18:00",
			"Latitude": "35.8696553218",
			"Longitude": "128.583742106"
		},
		{
			"Name": "신용보증기금 대구지점",
			"Address": "대구광역시 중구 경상감영길 221",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8719594623",
			"Longitude": "128.599456665"
		},
		{
			"Name": "신한빌딩",
			"Address": "대구광역시 중구 달구벌대로 2125",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8653154684",
			"Longitude": "128.596263157"
		},
		{
			"Name": "씨네시티한일빌딩",
			"Address": "대구광역시 중구 동성로 39",
			"Office": "개인",
			"Tel": "053-600-2040",
			"Time": "09:00~22:00",
			"Latitude": "35.8704890178",
			"Longitude": "128.595374935"
		},
		{
			"Name": "알리안츠 빌딩(타워)",
			"Address": "대구광역시 중구 달구벌대로 2058",
			"Office": "개인",
			"Tel": "053-600-3060",
			"Time": "09:00~18:00",
			"Latitude": "35.865949352",
			"Longitude": "128.588690106"
		},
		{
			"Name": "약령시전시관(약령시한의학박물관)",
			"Address": "대구광역시 중구 달구벌대로415길 49",
			"Office": "대구광역시",
			"Tel": "053-253-4729",
			"Time": "09:00~18:00",
			"Latitude": "35.8685176849",
			"Longitude": "128.589910505"
		},
		{
			"Name": "역전치안센터",
			"Address": "대구광역시 중구 태평로 140",
			"Office": "대구중부경찰서",
			"Tel": "053-420-1309",
			"Time": "연중무휴",
			"Latitude": "35.8752341617",
			"Longitude": "128.593087359"
		},
		{
			"Name": "영남동창회관",
			"Address": "대구광역시 중구 남산로 61",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8620600927",
			"Longitude": "128.582129674"
		},
		{
			"Name": "영프라자",
			"Address": "대구광역시 중구 국채보상로 585",
			"Office": "개인",
			"Tel": "053-609-2500",
			"Time": "10:30~21:00",
			"Latitude": "35.871380605",
			"Longitude": "128.594737372"
		},
		{
			"Name": "하나은행(구.외환은행 대구지점)",
			"Address": "대구광역시 중구 중앙대로 429",
			"Office": "개인",
			"Tel": "053-253-5242",
			"Time": "09:00~18:00",
			"Latitude": "35.8714147449",
			"Longitude": "128.593794753"
		},
		{
			"Name": "우리은행 대구지점",
			"Address": "대구광역시 중구 중앙대로 418",
			"Office": "개인",
			"Tel": "053-425-9811",
			"Time": "09:00~18:00",
			"Latitude": "35.8703411413",
			"Longitude": "128.594295822"
		},
		{
			"Name": "우석빌딩",
			"Address": "대구광역시 중구 명덕로 203",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.857092114",
			"Longitude": "128.592560388"
		},
		{
			"Name": "원진빌딩",
			"Address": "대구광역시 중구 국채보상로 719",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8689579866",
			"Longitude": "128.609356052"
		},
		{
			"Name": "일광빌딩(센트로M)",
			"Address": "대구광역시 중구 중앙대로 390",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8677655366",
			"Longitude": "128.593898798"
		},
		{
			"Name": "일산빌딩",
			"Address": "대구광역시 중구 국채보상로 522",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8698319404",
			"Longitude": "128.587837623"
		},
		{
			"Name": "자라",
			"Address": "대구광역시 중구 동성로 17",
			"Office": "개인",
			"Tel": " ",
			"Time": "10:00~21:00",
			"Latitude": "35.8685965992",
			"Longitude": "128.594562006"
		},
		{
			"Name": "정무빌딩",
			"Address": "대구광역시 중구 서성로 26",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8735768921",
			"Longitude": "128.587580204"
		},
		{
			"Name": "조양주유소",
			"Address": "대구광역시 중구 달구벌대로 2194",
			"Office": "개인",
			"Tel": "053-427-5151",
			"Time": "09:00~18:00",
			"Latitude": "35.8626639831",
			"Longitude": "128.603188763"
		},
		{
			"Name": "㈜갤러리존(자이유)",
			"Address": "대구광역시 중구 동성로3길 35",
			"Office": "개인",
			"Tel": "053-269-2000",
			"Time": "10:30~20:00",
			"Latitude": "35.8669348386",
			"Longitude": "128.597278746"
		},
		{
			"Name": "㈜대구백화점",
			"Address": "대구광역시 중구 동성로 30",
			"Office": "개인",
			"Tel": "053-429-9900",
			"Time": "10:30~20:00",
			"Latitude": "35.8694613726",
			"Longitude": "128.595943327"
		},
		{
			"Name": "㈜대구프리벨",
			"Address": "대구광역시 중구 명륜로 84",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8607597885",
			"Longitude": "128.593510525"
		},
		{
			"Name": "㈜동서개발",
			"Address": "대구광역시 중구 달구벌대로 1929",
			"Office": "개인",
			"Tel": "053-253-4404",
			"Time": "09:00~18:00",
			"Latitude": "35.8632328872",
			"Longitude": "128.575448678"
		},
		{
			"Name": "㈜아이비스(KSB빌딩)",
			"Address": "대구광역시 중구 달구벌대로 2235",
			"Office": "개인",
			"Tel": "053-427-9933",
			"Time": "09:00~21:00",
			"Latitude": "35.8624245049",
			"Longitude": "128.607891059"
		},
		{
			"Name": "㈜아카데미극장",
			"Address": "대구광역시 중구 중앙대로 412",
			"Office": "개인",
			"Tel": "053-428-3660",
			"Time": "09:00~18:00",
			"Latitude": "35.8699839722",
			"Longitude": "128.594319665"
		},
		{
			"Name": "㈜제일진흥",
			"Address": "대구광역시 중구 중앙대로 394",
			"Office": "개인",
			"Tel": "053-426-7747",
			"Time": "09:00~18:00",
			"Latitude": "35.8683268781",
			"Longitude": "128.593972041"
		},
		{
			"Name": "중부소방서",
			"Address": "대구광역시 중구 달구벌대로 1926",
			"Office": "대구중부소방서",
			"Tel": "053-601-4517",
			"Time": "09:00~18:00",
			"Latitude": "35.8625795774",
			"Longitude": "128.575240906"
		},
		{
			"Name": "중구보건소",
			"Address": "대구광역시 중구 태평로 45",
			"Office": "대구광역시 중구청",
			"Tel": "053-661-3121",
			"Time": "09:00~18:00",
			"Latitude": "35.8755532227",
			"Longitude": "128.595662502"
		},
		{
			"Name": "중구선거관리위원회",
			"Address": "대구광역시 중구 달구벌대로 2042",
			"Office": "중구선거관리위원회",
			"Tel": "053-424-2037",
			"Time": "09:00~18:00",
			"Latitude": "35.8660625956",
			"Longitude": "128.587213294"
		},
		{
			"Name": "중부경찰서",
			"Address": "대구광역시 중구 경상감영길 55",
			"Office": "대구중부경찰서",
			"Tel": "053-420-1321",
			"Time": "연중무휴",
			"Latitude": "35.8718806223",
			"Longitude": "128.590464859"
		},
		{
			"Name": "중앙도서관 달성분관",
			"Address": "대구광역시 중구 달성로21길 64",
			"Office": "대구교육청",
			"Tel": "053-231-2011",
			"Time": "09:00~18:00",
			"Latitude": "35.8760607854",
			"Longitude": "128.579626713"
		},
		{
			"Name": "중앙로역(1호선)",
			"Address": "대구광역시 중구 중앙대로 424",
			"Office": "대구도시철도공사",
			"Tel": "053-640-2385",
			"Time": "연중무휴",
			"Latitude": "35.8709649002",
			"Longitude": "128.594011602"
		},
		{
			"Name": "중앙파출소",
			"Address": "대구광역시 중구 중앙대로 382",
			"Office": "대구중부경찰서",
			"Tel": "053-427-6113",
			"Time": "연중무휴",
			"Latitude": "35.866982122",
			"Longitude": "128.593719256"
		},
		{
			"Name": "진각문화회관",
			"Address": "대구광역시 중구 명덕로 261",
			"Office": "개인",
			"Tel": "053-424-2692",
			"Time": "09:00~18:00",
			"Latitude": "35.855800744",
			"Longitude": "128.598600619"
		},
		{
			"Name": "진석타워",
			"Address": "대구광역시 중구 동덕로 115",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8650932251",
			"Longitude": "128.602666449"
		},
		{
			"Name": "코리아빌딩",
			"Address": "대구광역시 중구 교동길 6",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8730772006",
			"Longitude": "128.594824524"
		},
		{
			"Name": "태남빌딩",
			"Address": "대구광역시 중구 국채보상로 535",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.870574152",
			"Longitude": "128.589225304"
		},
		{
			"Name": "태왕빌딩",
			"Address": "대구광역시 중구 국채보상로 543",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8707417923",
			"Longitude": "128.590176377"
		},
		{
			"Name": "태평주유소",
			"Address": "대구광역시 중구 태평로 120",
			"Office": "개인",
			"Tel": "053-252-2873",
			"Time": "09:00~18:00",
			"Latitude": "35.8755872468",
			"Longitude": "128.590924275"
		},
		{
			"Name": "파일론빌딩",
			"Address": "대구광역시 중구 동덕로 91",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.862689563",
			"Longitude": "128.602622474"
		},
		{
			"Name": "패션쥬얼리전문타운",
			"Address": "대구광역시 중구 경상감영길 176",
			"Office": "대구광역시 중구청",
			"Tel": "053-661-2358",
			"Time": "09:00~18:00",
			"Latitude": "35.8717764623",
			"Longitude": "128.596685066"
		},
		{
			"Name": "패션쥬얼리특구고객지원센터",
			"Address": "대구광역시 중구 동성로 80-15",
			"Office": "패션주얼리타운 상인연합회",
			"Tel": "053-424-9150",
			"Time": "연중무휴",
			"Latitude": "35.8741654187",
			"Longitude": "128.596750726"
		},
		{
			"Name": "피자헛건물",
			"Address": "대구광역시 중구 동성로6길 36",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8685715251",
			"Longitude": "128.597262885"
		},
		{
			"Name": "하나은행빌딩",
			"Address": "대구광역시 중구 달구벌대로 2108",
			"Office": "개인",
			"Tel": "053-421-8206",
			"Time": "09:00~18:00",
			"Latitude": "35.8650332511",
			"Longitude": "128.594171768"
		},
		{
			"Name": "하서빌딩",
			"Address": "대구광역시 중구 국채보상로 528",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.869889722",
			"Longitude": "128.588374633"
		},
		{
			"Name": "한국은행 대구지점",
			"Address": "대구광역시 중구 동덕로 145",
			"Office": "개인",
			"Tel": "053-429-0301",
			"Time": "09:00~18:00",
			"Latitude": "35.8679665347",
			"Longitude": "128.603171591"
		},
		{
			"Name": "한국투자신탁건물",
			"Address": "대구광역시 중구 동성로 36",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8701406752",
			"Longitude": "128.595819666"
		},
		{
			"Name": "종각빌딩(구. 한국화장품대구지점)",
			"Address": "대구광역시 중구 국채보상로 673",
			"Office": "개인",
			"Tel": "053-420-2312",
			"Time": "09:00~21:00",
			"Latitude": "35.8693625918",
			"Longitude": "128.604439708"
		},
		{
			"Name": "한전대구전력관리처",
			"Address": "대구광역시 중구 공평로 96",
			"Office": "한국전력대구지사",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8725279786",
			"Longitude": "128.601425585"
		},
		{
			"Name": "행운주유소",
			"Address": "대구광역시 중구 태평로 105",
			"Office": "개인",
			"Tel": "053-422-5145",
			"Time": "09:00~18:00",
			"Latitude": "35.8763556189",
			"Longitude": "128.589517954"
		},
		{
			"Name": "현대백화점",
			"Address": "대구광역시 중구 달구벌대로 2077",
			"Office": "개인",
			"Tel": "053-245-3101",
			"Time": "09:00~21:00",
			"Latitude": "35.8666302326",
			"Longitude": "128.590625621"
		},
		{
			"Name": "현대증권 빌딩",
			"Address": "대구광역시 중구 달구벌대로 2118",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8648542012",
			"Longitude": "128.595168975"
		},
		{
			"Name": "현대캐피탈㈜대구사옥",
			"Address": "대구광역시 중구 중앙대로 398",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8685358878",
			"Longitude": "128.593976228"
		},
		{
			"Name": "협성교육재단 협성빌딩",
			"Address": "대구광역시 중구 동성로 2",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.867176032",
			"Longitude": "128.594046414"
		},
		{
			"Name": "호당빌딩",
			"Address": "대구광역시 중구 국채보상로 541",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8706270344",
			"Longitude": "128.589859652"
		},
		{
			"Name": "기분좋은주유소",
			"Address": "대구광역시 중구 태평로 257",
			"Office": "개인",
			"Tel": "053-426-0312",
			"Time": "09:00~18:00",
			"Latitude": "35.8727311015",
			"Longitude": "128.605650246"
		},
		{
			"Name": "흥국생명보험㈜",
			"Address": "대구광역시 중구 달구벌대로 2109-18",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8660308841",
			"Longitude": "128.594506166"
		},
		{
			"Name": "흥국생명㈜ 대구사옥",
			"Address": "대구광역시 중구 국채보상로 573",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8711707365",
			"Longitude": "128.593440002"
		},
		{
			"Name": "흥국석유㈜ 동인주유소",
			"Address": "대구광역시 중구 동덕로38길 5",
			"Office": "개인",
			"Tel": "053-424-3398",
			"Time": "연중무휴",
			"Latitude": "35.8715066081",
			"Longitude": "128.604761947"
		},
		{
			"Name": "KT대구지사(신관)",
			"Address": "대구광역시 중구 동덕로 167",
			"Office": "개인",
			"Tel": "053-421-0016",
			"Time": "09:00~18:00",
			"Latitude": "35.8696807821",
			"Longitude": "128.603555985"
		},
		{
			"Name": "케이티 에스테이트(본관)",
			"Address": "대구광역시 중구 동덕로 167",
			"Office": "개인",
			"Tel": "053-421-0016",
			"Time": "09:00~18:00",
			"Latitude": "35.8696807821",
			"Longitude": "128.603555985"
		},
		{
			"Name": "LG데이콤",
			"Address": "대구광역시 중구 동덕로 186",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8712727886",
			"Longitude": "128.60472623"
		},
		{
			"Name": "MMC만경관",
			"Address": "대구광역시 중구 국채보상로 547",
			"Office": "개인",
			"Tel": "053-254-7115",
			"Time": "09:00~18:00",
			"Latitude": "35.8709549024",
			"Longitude": "128.590415354"
		},
		{
			"Name": "SC제일은행",
			"Address": "대구광역시 중구 경상감영길 155",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.872574127",
			"Longitude": "128.596063338"
		},
		{
			"Name": "SK텔레콤빌딩",
			"Address": "대구광역시 중구 달구벌대로 2171",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8639663465",
			"Longitude": "128.600943313"
		},
		{
			"Name": "달성공원주유소",
			"Address": "대구광역시 중구 달성로 115",
			"Office": "개인",
			"Tel": "053-295-8284",
			"Time": "09:00~18:00",
			"Latitude": "35.8754179325",
			"Longitude": "128.581637949"
		},
		{
			"Name": "서문시장2지구",
			"Address": "대구광역시 중구 큰장로26길 25",
			"Office": "서문시장상인연합회",
			"Tel": "053-255-2289",
			"Time": "09:00~18:00",
			"Latitude": "35.8688132288",
			"Longitude": "128.579531539"
		},
		{
			"Name": "푸른병원",
			"Address": "대구광역시 중구 태평로 102",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8759516031",
			"Longitude": "128.588996127"
		},
		{
			"Name": "향촌문화관",
			"Address": "대구광역시 중구 중앙대로 449",
			"Office": "대구광역시 중구청",
			"Tel": "053-661-2334",
			"Time": "09:00~18:00",
			"Latitude": "35.8734065042",
			"Longitude": "128.594184526"
		},
		{
			"Name": "화성파크드림시티",
			"Address": "대구광역시 중구 국채보상로 655",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8700764725",
			"Longitude": "128.602266387"
		},
		{
			"Name": "남산역(3호선)",
			"Address": "대구광역시 중구 남산로 2",
			"Office": "대구도시철도공사",
			"Tel": "053-640-2385",
			"Time": "연중무휴",
			"Latitude": "35.8566820106",
			"Longitude": "128.583227155"
		},
		{
			"Name": "신남역(3호선)",
			"Address": "대구광역시 중구 남산로 80",
			"Office": "대구도시철도공사",
			"Tel": "053-640-2385",
			"Time": "연중무휴",
			"Latitude": "35.8641548446",
			"Longitude": "128.582366159"
		},
		{
			"Name": "서문시장역(3호선)",
			"Address": "대구광역시 중구 달성로 50",
			"Office": "대구도시철도공사",
			"Tel": "053-640-2385",
			"Time": "연중무휴",
			"Latitude": "35.8697976854",
			"Longitude": "128.582239225"
		},
		{
			"Name": "달성공원역(3호선)",
			"Address": "대구광역시 중구 달성로 116",
			"Office": "대구도시철도공사",
			"Tel": "053-640-2385",
			"Time": "연중무휴",
			"Latitude": "35.8756499986",
			"Longitude": "128.582081024"
		},
		{
			"Name": "북성로 공중화장실",
			"Address": "대구광역시 중구 북성로 66-5",
			"Office": "대구광역시 중구청",
			"Tel": "053-661-2813",
			"Time": "연중무휴",
			"Latitude": "35.8737039701",
			"Longitude": "128.589690842"
		},
		{
			"Name": "대구 메디스퀘어 클래시아",
			"Address": "대구광역시 중구 달구벌대로 2096(1,2층)",
			"Office": "개인",
			"Tel": " ",
			"Time": "09:00~18:00",
			"Latitude": "35.8653409221",
			"Longitude": "128.592716587"
		},
		{
			"Name": "방천시장 야외공연장",
			"Address": "대구광역시 중구 대봉동 31-30",
			"Office": "대구광역시 중구청",
			"Tel": "053-661-2455",
			"Time": "연중무휴",
			"Latitude": "35.8595745816",
			"Longitude": "128.606447529"
		},
		{
			"Name": "호수빌딩",
			"Address": "대구광역시 중구 국채보상로 648",
			"Office": "개인",
			"Tel": "053-212-6010",
			"Time": "09:00~18:00",
			"Latitude": "35.8693555084",
			"Longitude": "128.601189021"
		}
	]
}
